{
  "directed": true,
  "multigraph": false,
  "graph": {
    "nxontology_version": "0.5.1.dev7+gb68411d",
    "nxontology_created": "2025-05-20T20:06:23+00:00",
    "name": "072_pubchem_compound_toc",
    "pubchem_hierarchy_id": 72,
    "pubchem_source_id": "Compound TOC",
    "pubchem_source_name": "PubChem",
    "pubchem_description": {
      "StringWithMarkup": [
        {
          "String": "This classification was created automatically from the PubChem Compound TOC on 2025/05/13."
        },
        {
          "String": "Note that in some cases a number of highly populated nodes - those for which all or nearly all IDs have information - have been left out of the tree."
        },
        {
          "String": "The sections, along with their child subsections, that are not shown in this tree are: Computed Properties, Substances by Category, Computed Descriptors, Molecular Formula, Depositor-Supplied Synonyms, Removed Synonyms, Create Date, Modify Date, Record Title, Related Compounds, Related Compounds with Annotation, Related Substances, 2D Structure, 3D Conformer, and Chemical Vendors."
        }
      ]
    },
    "pubchem_comments": null,
    "source_url": null
  },
  "nodes": [
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biologic Description"
        }
      },
      "description": "Information on this compound as a biologic (that is, biopolymer consisting of amino acids, nucleotides, saccharides, etc.)  This section provides high-level representations of the structure of the compound (using graphical depiction and/or line notations), as well as annotations collected from glycobiology information resources, such as GlyGen and GlyCosmos Glycoscience Portal.",
      "pubchem_hnid": 1856929,
      "url": null,
      "id": 1
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biologic Depiction"
        }
      },
      "description": "Graphical depiction of this compound as a biologic. It is generated by NextMove's Sugar-n-Splice software (version 0.9.49).",
      "pubchem_hnid": 1857064,
      "url": null,
      "id": 2
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biologic Line Notation"
        }
      },
      "description": "Line notations for this compound in common biologics line notation format, including the LInear Notation for Unique description of Carbohydrate Sequences (LINUCS), Web3 Unique Representation of Carbohydrate Structures (WURCS), Hierarchical Editing Language for Macromolecules (HELM), and IUPAC nomenclatures.  These are generated by NextMove's Sugar-n-Splice software (version 0.9.49, https://www.nextmovesoftware.com/sugarnsplice.html) or WURCS (mol2wurcs-bh19-v4.8, https://github.com/glycoinfo/Executable/tree/master/Mol2WURCS2).",
      "pubchem_hnid": 3647531,
      "url": null,
      "id": 3
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyGen Classification"
        }
      },
      "description": "Classification of this chemical as a glycan (e.g., type and subtypes based on its structure), provided by GlyGen.",
      "pubchem_hnid": 3966266,
      "url": null,
      "id": 4
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyGen Motifs"
        }
      },
      "description": "In glycobiology, a motif refers a substructure that appears in multiple glycans.  This section provides information on the motif in this compound (as a glycan), provided by GlyGen, a data integration/dissemination project for carbohydrate and glycoconjugate related data.",
      "pubchem_hnid": 3966267,
      "url": null,
      "id": 5
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Monosaccharide Composition"
        }
      },
      "description": "The types and numbers of monosaccharide residues in this compound (as an oligosaccharide, polysaccharide, or glycoprotein).",
      "pubchem_hnid": 4242880,
      "url": null,
      "id": 6
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Permethylated Mass"
        }
      },
      "description": "The mass of the permethylated structure of this compound.  Permethylation, which replaces all hydrogens attached to oxygen and nitrogen atoms with methyl groups, is an essential step in the structural characterization of glycans by mass spectrometry (MS).",
      "pubchem_hnid": 4242881,
      "url": null,
      "id": 7
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyCosmos Subsumption"
        }
      },
      "description": "Link to the Glycosmos search tool, which allows the user to quickly search for glycans by subsumption relationship with this compound.",
      "pubchem_hnid": 4348002,
      "url": null,
      "id": 8
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyCosmos Monoisotopic Mass"
        }
      },
      "description": "Monoisotopic mass from GlyCosmos, a web portal for accessing glycoscience data from various web resources.  The monoisotopic mass of a molecule is calculated using the mass of the most abundant isotope of each element in the molecule.",
      "pubchem_hnid": 4348003,
      "url": null,
      "id": 9
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyCosmos Species"
        }
      },
      "description": "Species (organisms) in which this compound is found.  This information is from GlyCosmos, a web portal for accessing glycoscience data from various web resources.",
      "pubchem_hnid": 4636480,
      "url": null,
      "id": 10
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Names and Identifiers"
        }
      },
      "description": "Chemical names, synonyms, identifiers, and descriptors.",
      "pubchem_hnid": 1856948,
      "url": null,
      "id": 11
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Identifiers"
        }
      },
      "description": "Other identifiers assigned to this chemical.",
      "pubchem_hnid": 1857348,
      "url": null,
      "id": 12
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAS"
        }
      },
      "description": "A CAS Registry Number (also called CAS RN or CAS Number) is a proprietary registry number assigned by the Chemical Abstracts Service (CAS) division of the American Chemical Society (ACS).  It is a numeric identifier that can contain up to 10 digits, divided by hyphens into three parts.",
      "pubchem_hnid": 1856949,
      "url": null,
      "id": 13
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ICSC Number"
        }
      },
      "description": "A numeric identifier for this compound, used in the International Labour Organization's (ILO's) International Chemical Safety Cards (ICSC).",
      "pubchem_hnid": 1856959,
      "url": null,
      "id": 14
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "European Community (EC) Number"
        }
      },
      "description": "The European Community (EC) number is a seven-digit identifier assigned by the European Chemicals Agency (ECHA) to substances for regulatory purposes within the European Union. EC numbers are sometimes referred to as EINECS, ELINCS, or NLP numbers, because the EC Inventory comprises three individual inventories (EINECS, ELINCS, and the NLP list).",
      "pubchem_hnid": 1857084,
      "url": null,
      "id": 15
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FEMA Number"
        }
      },
      "description": "A flavor ingredient identifier from the Flavor and Extract Manufacturers Association (FEMA). See also the FEMA Flavor Profile (when available) in the Food Additives and Ingredients section.",
      "pubchem_hnid": 1857320,
      "url": null,
      "id": 16
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NSC Number"
        }
      },
      "description": "The National Service Center (NSC) number is a numeric identifier for substances submitted to the National Cancer Institute (NCI) for testing and evaluation. It is a registration number for the Developmental Therapeutics Program (DTP) repository.",
      "pubchem_hnid": 3647533,
      "url": null,
      "id": 17
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "RTECS Number"
        }
      },
      "description": "An identifier used in the Registry of Toxic Effects of Chemical Substances (RTECS), which contains chemical toxicity data extracted from scientific literature.",
      "pubchem_hnid": 3647534,
      "url": null,
      "id": 18
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UN Number"
        }
      },
      "description": "United Nations numbers (UN numbers) are four-digit numbers assigned by the United Nations Committee of Experts on the Transport of Dangerous Goods. They are used in international commerce and transportation to identify hazardous materials and articles (such as explosives, flammable liquids, oxidizers, toxic liquids, etc.). With a few exceptions, UN numbers are usually identical to DOT (Department of Transportation) IDs [also known as NA (North America) numbers], which are issued by the United States Department of Transportation. Therefore, UN numbers are also called DOT IDs and NA numbers.",
      "pubchem_hnid": 3647535,
      "url": null,
      "id": 19
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UNII"
        }
      },
      "description": "UNique Ingredient Identifier (UNII) code for this chemical.  It is a non-proprietary registry number assigned by the U.S. Food and Drug Administration (FDA).",
      "pubchem_hnid": 3647536,
      "url": null,
      "id": 20
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wikipedia"
        }
      },
      "description": "Wikidata entity identifier for this compound.",
      "pubchem_hnid": 3647537,
      "url": null,
      "id": 21
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DSSTox Substance ID"
        }
      },
      "description": "Substance identifier used in the Distributed Structure-Searchable Toxicity (DSSTox) Database.",
      "pubchem_hnid": 3670674,
      "url": null,
      "id": 22
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Deprecated CAS"
        }
      },
      "description": "The Chemical Abstract Service (CAS) registry numbers that are no longer used.  These numbers are old, deprecated, and/or deleted, but users may still encounter them in some (old) references.",
      "pubchem_hnid": 3834819,
      "url": null,
      "id": 23
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DEA Code Number"
        }
      },
      "description": "A Drug Enforcement Administration (DEA) code number (also known as DEA number) is a 4-digit number assigned to a controlled substance listed in 21 CFR Part 1380.",
      "pubchem_hnid": 3891197,
      "url": null,
      "id": 24
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Related CAS"
        }
      },
      "description": "The Chemical Abstract Service (CAS) registry numbers for related chemicals (e.g., parents, components, mixtures, salt forms, etc.)",
      "pubchem_hnid": 3966265,
      "url": null,
      "id": 25
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyTouCan Accession"
        }
      },
      "description": "Identifier used in GlyTouCan, a glycan structure repository.",
      "pubchem_hnid": 3982909,
      "url": null,
      "id": 26
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "JECFA Number"
        }
      },
      "description": "A numeric identifier for a given food additive or flavoring agent, used by Joint FAO/WHO Expert Committee on Food Additives (JECFA).",
      "pubchem_hnid": 4088593,
      "url": null,
      "id": 27
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCI Thesaurus Code"
        }
      },
      "description": "Stable, unique code for biomedical concept",
      "pubchem_hnid": 4643908,
      "url": null,
      "id": 28
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "RXCUI"
        }
      },
      "description": "RxNorm concept unique identifier (RXCUI)",
      "pubchem_hnid": 4877714,
      "url": null,
      "id": 29
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wikidata"
        }
      },
      "description": "Wikidata entity identifier for the given compound.",
      "pubchem_hnid": 5539559,
      "url": null,
      "id": 30
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Metabolomics Workbench ID"
        }
      },
      "description": "Registration number used by Metabolomics Workbench",
      "pubchem_hnid": 5592125,
      "url": null,
      "id": 31
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nikkaji Number"
        }
      },
      "description": "Substance identifier used in the Japan Chemical Substance Dictionary (Nikkaji).",
      "pubchem_hnid": 5592749,
      "url": null,
      "id": 32
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pharos Ligand ID"
        }
      },
      "description": "Ligand identifier used by Pharos",
      "pubchem_hnid": 5593204,
      "url": null,
      "id": 33
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChEMBL ID"
        }
      },
      "description": "ChEMBL compound identifier",
      "pubchem_hnid": 5603665,
      "url": null,
      "id": 34
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG ID"
        }
      },
      "description": "KEGG compound/drug identifier",
      "pubchem_hnid": 11378257,
      "url": null,
      "id": 35
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Lipid Maps ID (LM_ID)"
        }
      },
      "description": "Lipid Maps identifier",
      "pubchem_hnid": 12866214,
      "url": null,
      "id": 36
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DrugBank ID"
        }
      },
      "description": "Drug identifier used by the DrugBank database",
      "pubchem_hnid": 12903266,
      "url": null,
      "id": 37
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChEBI ID"
        }
      },
      "description": "Identifier from database and ontology of molecular entities focused on 'small' chemical compounds used by the Chemical Entities of Biological Interest (ChEBI)",
      "pubchem_hnid": 12940422,
      "url": null,
      "id": 38
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "HMDB ID"
        }
      },
      "description": "A chemical substance identifier from the HMDB database",
      "pubchem_hnid": 12946384,
      "url": null,
      "id": 39
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PharmGKB ID"
        }
      },
      "description": "PharmGKB chemical identifier",
      "pubchem_hnid": 13589648,
      "url": null,
      "id": 40
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Record Description"
        }
      },
      "description": "Summary Information",
      "pubchem_hnid": 3647532,
      "url": null,
      "id": 41
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Synonyms"
        }
      },
      "description": "Alternative names for this PubChem Compound record.  A compound can have many different names.  For example, acetone (CH3C(=O)CH3) is also known as propanone, propan-2-one, or dimethyl ketone.  The brand name of a product is commonly used to indicate the primary chemical ingredient(s) in the product (e.g., Tylenol, a common pain killer, is often used for acetaminophen, its active ingredient).  Another example of common synonyms is record identifiers used in different data collections, such as Chemical Abstract Service (CAS) registry numbers, FDA UNII (Unique Ingredient Identifiers), and many others.  All these various names and identifiers that designate this compound are organized under the Synonyms section.",
      "pubchem_hnid": 3647538,
      "url": null,
      "id": 42
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MeSH Entry Terms"
        }
      },
      "description": "Medical Subject Heading (MeSH) names or identifiers matching this PubChem Compound record.  The matching between the MeSH and compound records is performed by name matching (i.e., identical common names), as described in Kim et al., J. Cheminform., 2016, 8, 32.",
      "pubchem_hnid": 1857271,
      "url": null,
      "id": 43
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Classification"
        }
      },
      "description": "A set of concepts and categories in a subject area or domain that shows their properties and the relations between them.",
      "pubchem_hnid": 1857006,
      "url": null,
      "id": 44
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MeSH Tree"
        }
      },
      "description": "The Medical Subject Headings (MeSH) tree for this entity.  MeSH is a controlled and hierarchically-organized vocabulary produced by the National Library of Medicine.",
      "pubchem_hnid": 1856932,
      "url": null,
      "id": 45
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChEBI Ontology"
        }
      },
      "description": "ChEBI Ontology tree.  ChEBI is an acronym for Chemical Entities of Biological Interest, which is a freely available dictionary of molecular entities focused on 'small' chemical compounds. ChEBI incorporates an ontological classification, whereby the relationships between molecular entities or classes of entities and their parents and/or children are specified.",
      "pubchem_hnid": 1856957,
      "url": null,
      "id": 46
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChemIDplus"
        }
      },
      "description": "Classification of this compound, provided by ChemIDplus, which is a free web search system that provides access to the structure and nomenclature authority files used for the identification of chemical substances cited in National Library of Medicine (NLM) databases.  ChemIDplus groups chemicals based on the source locators (i.e., what information resources have data for a given chemical).",
      "pubchem_hnid": 1856974,
      "url": null,
      "id": 47
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: JP15"
        }
      },
      "description": "Classification/ontology tree for drugs listed in the Japanese Pharmacopoeia, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1856975,
      "url": null,
      "id": 48
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: USP"
        }
      },
      "description": "US Pharmacopeia (USP) drug classification tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1856983,
      "url": null,
      "id": 49
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Crude Drug"
        }
      },
      "description": "Classification/ontology tree for crude drugs, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1856991,
      "url": null,
      "id": 50
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: OTC drugs"
        }
      },
      "description": "Japanese over-the-counter (OTC) drugs classification tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857065,
      "url": null,
      "id": 51
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Phytochemical Compounds"
        }
      },
      "description": "Phytochemical compounds classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857105,
      "url": null,
      "id": 52
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Natural Toxins"
        }
      },
      "description": "Natural toxins classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857119,
      "url": null,
      "id": 53
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAMEO Chemicals"
        }
      },
      "description": "CAMEO chemical reactivity classification from CAMEO Chemicals, which is a database of hazardous chemical datasheets that emergency responders and planners can use to get response recommendations and predict hazards (e.g., explosions or toxic fumes).",
      "pubchem_hnid": 1857131,
      "url": null,
      "id": 54
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: ATC"
        }
      },
      "description": "Anatomical Therapeutic Chemical (ATC) classification tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857152,
      "url": null,
      "id": 55
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: EDC"
        }
      },
      "description": "Classification/ontology tree for endocrine disrupting compounds (EDC), from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857157,
      "url": null,
      "id": 56
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Pesticides"
        }
      },
      "description": "Pesticides classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857160,
      "url": null,
      "id": 57
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LIPID MAPS Classification"
        }
      },
      "description": "Lipid classification system from LIPID MAPS, which serves as a gateway to lipidomics information resources.",
      "pubchem_hnid": 1857175,
      "url": null,
      "id": 58
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Metabolite"
        }
      },
      "description": "Classification/ontology tree for compounds with biological roles, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857184,
      "url": null,
      "id": 59
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Peptide"
        }
      },
      "description": "Bioactive peptides classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857239,
      "url": null,
      "id": 60
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Drug"
        }
      },
      "description": "Classification/ontology tree for therapeutic categories of drugs in Japan, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857260,
      "url": null,
      "id": 61
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Animal Drugs"
        }
      },
      "description": "Classification/ontology tree for animal drugs in Japan, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857268,
      "url": null,
      "id": 62
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Target-based Classification of Drugs"
        }
      },
      "description": "Target-based classification tree of drugs, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 1857277,
      "url": null,
      "id": 63
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Safer Choice"
        }
      },
      "description": "EPA Safer Choice classification for this chemical.  EPA labels products so that consumers can easily choose ones that are safer for people and the environment. When consumers see the Safer Choice label on a product, they can be confident that the ingredients have been through a rigorous EPA review. The label means that EPA scientists have evaluated every ingredient in the product to ensure it meets Safer Choice's stringent criteria. When people use Safer Choice products, they are protecting their families and the environment by making safer chemical choices.",
      "pubchem_hnid": 1857278,
      "url": null,
      "id": 64
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Pharm Classes"
        }
      },
      "description": "Pharmacologic Class is a group of active moieties that share scientifically documented properties and is defined on the basis of any combination of three attributes of the active moiety: mechanism of action (MOA), physiologic effect (PE) and chemical structure (CS).  An FDA \"Established Pharmacologic Class\" (EPC) text phrase is a pharmacologic class associated with an approved indication of an active moiety that the FDA has determined to be scientifically valid and clinically meaningful.",
      "pubchem_hnid": 1857298,
      "url": null,
      "id": 65
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChEMBL Target Tree"
        }
      },
      "description": "Classification of this entity in the context of targets, provided by ChEMBL.",
      "pubchem_hnid": 1956969,
      "url": null,
      "id": 66
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "IUPHAR/BPS Guide to PHARMACOLOGY Target Classification"
        }
      },
      "description": "Classification of this entity in the context of targets, provided by the IUPHAR/BPS Guide to PHARMACOLOGY.",
      "pubchem_hnid": 1957001,
      "url": null,
      "id": 67
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Household Products Database Tree"
        }
      },
      "description": "Household Products Database Tree",
      "pubchem_hnid": 3155251,
      "url": null,
      "id": 68
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Lipid"
        }
      },
      "description": "Lipids classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 3647712,
      "url": null,
      "id": 69
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: TCM"
        }
      },
      "description": "Classification/ontology tree for the traditional Chinese medicines (TCM) in Japan, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 3647714,
      "url": null,
      "id": 70
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Risk Category of Japanese OTC Drugs"
        }
      },
      "description": "Classification/ontology tree for the risk category of Japanese over-the-counter (OTC) drugs, from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 3647715,
      "url": null,
      "id": 71
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Drug Groups"
        }
      },
      "description": "KEGG : Drug Groups tree",
      "pubchem_hnid": 3647724,
      "url": null,
      "id": 72
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "WHO ATC Classification System"
        }
      },
      "description": "The Anatomical Therapeutic Chemical (ATC) Classification System is used for the classification of drugs. This pharmaceutical coding system divides drugs into different groups according to the organ or system on which they act and/or their therapeutic and chemical characteristics. Each bottom-level ATC code stands for a pharmaceutically used substance, or a combination of substances, in a single indication (or use). This means that one drug can have more than one code: acetylsalicylic acid (aspirin), for example, has A01AD05 as a drug for local oral treatment, B01AC06 as a platelet inhibitor, and N02BA01 as an analgesic and antipyretic. On the other hand, several different brands share the same code if they have the same active substance and indications.",
      "pubchem_hnid": 3647727,
      "url": null,
      "id": 73
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UN GHS Classification"
        }
      },
      "description": "The United Nations' Globally Harmonized System of Classification and Labelling of Chemicals (GHS) provides a harmonized basis for globally uniform physical, environmental, and health and safety information on hazardous chemical substances and mixtures.",
      "pubchem_hnid": 3654886,
      "url": null,
      "id": 74
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA CPDat Classification"
        }
      },
      "description": "Classification from the U.S. Environmental Protection Agency's CPDat (Chemical and Products Database).  This database contains information mapping more than 49,000 chemicals to a set of terms categorizing their usage or function in 16,000 consumer products (e.g. shampoo, soap) types based on what chemicals they contain.",
      "pubchem_hnid": 3670675,
      "url": null,
      "id": 75
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Enforcement Administration (DEA) Classification"
        }
      },
      "description": "The United States Drug Enforcement Administration (US DEA) classifies illicit drugs and certain chemicals used to make them into five categories (Schedules I, II, III, IV, and V), depending upon the drug's abuse or dependency potential.  Schedule I drugs have a high potential for abuse and the potential to create severe psychological and/or physical dependence.  Schedule V drugs represent the least potential for abuse.",
      "pubchem_hnid": 3850689,
      "url": null,
      "id": 76
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG : Glycosides"
        }
      },
      "description": "Glycosides classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 3868940,
      "url": null,
      "id": 77
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NORMAN Suspect List Exchange Classification"
        }
      },
      "description": "A classification from the NORMAN Suspect List Exchange, which serve as a central access point to find lists of chemicals with environmental concerns.",
      "pubchem_hnid": 3956432,
      "url": null,
      "id": 78
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CCSBase Classification"
        }
      },
      "description": "CCSbase is an integrated platform that contains collision cross section data for the compound.  The CCSbase classification groups the compounds by the type of adduct ions that can be formed from them (e.g., [M-H]-, [M+H]+, [M+Na]+, [M+K]+).",
      "pubchem_hnid": 4121372,
      "url": null,
      "id": 79
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA DSSTox Classification"
        }
      },
      "description": "Classification from the U.S. Environmental Protection Agency's Distributed Structure-Searchable Toxicity (DSSTox) database. DSSTox provides a high quality public chemistry resource for supporting improved predictive toxicology. A distinguishing feature of this effort is the accurate mapping of bioassay and physicochemical property data associated with chemical substances to their corresponding chemical structures. ",
      "pubchem_hnid": 4206626,
      "url": null,
      "id": 80
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG : Antimicrobials"
        }
      },
      "description": "Antiinfectives classification/ontology tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 4308218,
      "url": null,
      "id": 81
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "The Natural Products Atlas Classification"
        }
      },
      "description": "The Natural Products Atlas provides information on microbially-derived natural products, published in the peer-reviewed primary scientific literature.  The Natural Products Atlas Classification provides information on the source organism for a natural product.",
      "pubchem_hnid": 4326270,
      "url": null,
      "id": 82
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Agency for Research on Cancer (IARC) Classification"
        }
      },
      "description": "In the International Agency for Research on Cancer (IARC) classification, chemicals are categorized into four groups: Group 1 (carcinogenic to humans), Group 2A (probably carcinogenic to humans), Group 2B (possibly carcinogenic to humans), and Group 3 (not classifiable as to its carcinogenicity to humans).",
      "pubchem_hnid": 4326271,
      "url": null,
      "id": 83
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIST Synthetic Polymer MALDI Recipes Database Classification"
        }
      },
      "description": "NIST Synthetic Polymer MALDI Recipes Database consists of methods for matrix-assisted laser desorption ionization (MALDI) mass spectrometry on a wide variety of synthetic polymers. The classification is based on polymer group, IUPAC classes, and individual polymers, and matrix compounds used for MALDI.",
      "pubchem_hnid": 4364659,
      "url": null,
      "id": 84
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Consumer Product Information Database Classification"
        }
      },
      "description": "Classification of the consumer products containing this compound, from the Consumer Product Information Database.",
      "pubchem_hnid": 4364672,
      "url": null,
      "id": 85
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCI Thesaurus Tree"
        }
      },
      "description": "NCI Thesaurus (NCIt) hierarchy",
      "pubchem_hnid": 4812200,
      "url": null,
      "id": 86
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Drug Type and Pharmacologic Classification"
        }
      },
      "description": "The FDA Drug Type and Pharmacologic Classification is based on the FDA drug type and pharm classes data from the National Drug Code (NDC) Directory.",
      "pubchem_hnid": 4923900,
      "url": null,
      "id": 87
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LOTUS Tree"
        }
      },
      "description": "Biological and chemical tree provided by the naturaL prOducTs occUrrence databaSe (LOTUS)",
      "pubchem_hnid": 4923901,
      "url": null,
      "id": 88
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG : Antimicrobials Abbreviations"
        }
      },
      "description": "KEGG : Antimicrobials Abbreviations tree",
      "pubchem_hnid": 4970610,
      "url": null,
      "id": 89
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG: Drug Classes"
        }
      },
      "description": "Drug classes tree from the Kyoto Encyclopedia of Genes and Genomes (KEGG).",
      "pubchem_hnid": 4970611,
      "url": null,
      "id": 90
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PFAS and Fluorinated Organic Compounds in PubChem"
        }
      },
      "description": "A classification tree to browse per- and polyfluoroalkyl substances (PFAS) and other fluorinated organic compounds in PubChem.",
      "pubchem_hnid": 5525629,
      "url": null,
      "id": 91
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Substance Registry Services Tree"
        }
      },
      "description": "Substance Registry Services (SRS) is the Environmental Protection Agency's (EPA) central system for information about substances that are tracked or regulated by EPA or other sources. It is a resource for basic information about chemicals, biological organisms, and other substances of interest to EPA and its state and tribal partners. SRS makes it possible to identify which EPA data systems, environmental statutes, or other sources have information about a substance and which synonym is used by that system or statute.",
      "pubchem_hnid": 5553555,
      "url": null,
      "id": 92
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CCS Classification - Baker Lab"
        }
      },
      "description": "Collision Cross Section (CCS) values provided by the Baker Lab, Chemistry Department, The University of North Carolina at Chapel Hill.",
      "pubchem_hnid": 5565651,
      "url": null,
      "id": 93
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA TSCA and CDR Classification"
        }
      },
      "description": "EPA Chemicals under the Toxic Substances Control Act (TSCA) collection contains information on chemicals and their regulation under TSCA. The chemical classification tree is created based on the TSCA substance regulatory flag, UVCB, and commercial activity status.",
      "pubchem_hnid": 12951733,
      "url": null,
      "id": 94
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Glycan Naming and Subsumption Ontology (GNOme)"
        }
      },
      "description": "Glycan Naming and Subsumption Ontology (GNOme)",
      "pubchem_hnid": 13312513,
      "url": null,
      "id": 95
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MolGenie Organic Chemistry Ontology"
        }
      },
      "description": "An organic chemistry ontology developed by MolGenie and OntoChem to assign compounds to structural classes, currently mapped to >1.7 million per- and polyfluoroalkyl substances (PFAS) extracted from the datasets explained in Barnabas et al (2022) DOI: 10.1039/D2DD00019A",
      "pubchem_hnid": 13407309,
      "url": null,
      "id": 96
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemicals in PubChem from Regulatory Sources"
        }
      },
      "description": "PubChem chemicals with regulatory data sources provides list of chemicals with annotation specific to regulatory data sources.",
      "pubchem_hnid": 17061376,
      "url": null,
      "id": 97
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical and Physical Properties"
        }
      },
      "description": "Various chemical and physical properties that are experimentally determined for this compound.  See also the Safety and Hazard Properties section (if available), which has additional properties pertinent to chemical safety and hazards.",
      "pubchem_hnid": 1857008,
      "url": null,
      "id": 98
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Classes"
        }
      },
      "description": "Chemical classes are groupings that relate chemicals by similar features. Chemicals can be classified by their structure (e.g., hydrocarbons), uses (e.g., pesticides), physical properties, radiological properties, or other factors.",
      "pubchem_hnid": 1857014,
      "url": null,
      "id": 99
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Lipids"
        }
      },
      "description": "Chemicals classified as lipids.",
      "pubchem_hnid": 12946385,
      "url": null,
      "id": 100
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Food Additives"
        }
      },
      "description": "Chemicals are used as food additives.",
      "pubchem_hnid": 12946439,
      "url": null,
      "id": 101
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cosmetics"
        }
      },
      "description": "Chemicals are used as ingredients in cosmetic products.",
      "pubchem_hnid": 12950174,
      "url": null,
      "id": 102
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Endocrine Disruptors"
        }
      },
      "description": "Endocrine disruptors are natural or man-made chemicals that may mimic or interfere with the body's hormones, known as the endocrine system.",
      "pubchem_hnid": 12950175,
      "url": null,
      "id": 103
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pesticides"
        }
      },
      "description": "Chemicals are used as ingredients in pesticides products.",
      "pubchem_hnid": 12950176,
      "url": null,
      "id": 104
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PFAS"
        }
      },
      "description": "Per- and polyfluoroalkyl substances. Additional PFAS information can be found from PubChem PFAS classification tree (see URL link below).",
      "pubchem_hnid": 12950177,
      "url": null,
      "id": 105
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Polymers"
        }
      },
      "description": "A polymer refers a class of natural or synthetic substances composed of many chemical unit monomers. ",
      "pubchem_hnid": 12950178,
      "url": null,
      "id": 106
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Fragrances"
        }
      },
      "description": "Chemical substances are used fragrance products.",
      "pubchem_hnid": 12950244,
      "url": null,
      "id": 107
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UVCB"
        }
      },
      "description": "Substances of Unknown or Variable Composition, Complex Reaction Products and Biological Materials (UVCBs).",
      "pubchem_hnid": 12950245,
      "url": null,
      "id": 108
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Flame Retardants"
        }
      },
      "description": "Flame retardants are chemicals that are applied to materials to prevent the start or slow the growth of fire..",
      "pubchem_hnid": 13315350,
      "url": null,
      "id": 109
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Plasticizers"
        }
      },
      "description": "A plasticizer is a substance or material incorporated in a material (usually a plastic or elastomer) to increase its flexibility, workability, or distensibility (IUPAC).",
      "pubchem_hnid": 13315351,
      "url": null,
      "id": 110
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Solvents"
        }
      },
      "description": "Chemicals are used as solvents.",
      "pubchem_hnid": 13315352,
      "url": null,
      "id": 111
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drugs"
        }
      },
      "description": "Chemicals are used as active ingredients in drug/pharmaceutical products, including human drugs, animal drugs, biologics, etc.",
      "pubchem_hnid": 13589649,
      "url": null,
      "id": 112
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Human Drugs"
        }
      },
      "description": "Chemicals are used as active ingredients in human drug products.",
      "pubchem_hnid": 12950172,
      "url": null,
      "id": 113
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Animal Drugs"
        }
      },
      "description": "Chemicals are used as active ingredients in animal drug products.",
      "pubchem_hnid": 12950173,
      "url": null,
      "id": 114
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biologics"
        }
      },
      "description": "Biologicals are a diverse group of medicines which includes vaccines, growth factors, immune modulators, monoclonal antibodies, as well as products derived from human blood and plasma.",
      "pubchem_hnid": 13589668,
      "url": null,
      "id": 115
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Surfactants"
        }
      },
      "description": "Surfactant, also known as surface active agent, refers to a substance which lowers the surface tension of the medium in which it is dissolved, and/or the interfacial tension with other phases, and, accordingly, is positively adsorbed at the liquid/vapor and/or at other interfaces.",
      "pubchem_hnid": 13589650,
      "url": null,
      "id": 116
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Experimental Properties"
        }
      },
      "description": "Various experimentally determined properties for this compound.  See also the Safety and Hazard Properties section (if available), which has additional properties pertinent to chemical safety and hazards.",
      "pubchem_hnid": 1857151,
      "url": null,
      "id": 117
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Henry's Law Constant"
        }
      },
      "description": "Henry's law states that the amount of dissolved gas (in liquid, such as water) is proportional to its partial pressure in the gas phase. The proportionality factor is called the Henry's law constant and defined as the ratio of a compound's partial pressure in air to the concentration of the compound in water at a given temperature.",
      "pubchem_hnid": 1856918,
      "url": null,
      "id": 118
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LogP"
        }
      },
      "description": "Log P is the partition coefficient expressed in logarithmic form.  The partition coefficient is the ratio of concentrations of a compound in a mixture of two immiscible solvents at equilibrium.  This ratio is therefore used to compare the solubilities of the solute in these two solvents.  Because octanol and water are the most commonly used pair of solvents for measuring partition coefficients, the Log P values listed in this section refer to octanol/water partition coefficients, unless indicated otherwise.",
      "pubchem_hnid": 1856923,
      "url": null,
      "id": 119
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Kovats Retention Index"
        }
      },
      "description": "The Kovats retention index is a dimensionless quantity that characterizes the rate at which a compound is processed through a gas chromatography column.",
      "pubchem_hnid": 1856944,
      "url": null,
      "id": 120
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Odor"
        }
      },
      "description": "The property of certain chemicals, in very small concentrations, to stimulate chemical sense receptors that sample the air or water.",
      "pubchem_hnid": 1856973,
      "url": null,
      "id": 121
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Viscosity"
        }
      },
      "description": "Viscosity is a measure of a fluid's resistance to flow. It describes the internal friction of a moving fluid.",
      "pubchem_hnid": 1856993,
      "url": null,
      "id": 122
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "pH"
        }
      },
      "description": "pH is an expression of hydrogen ion concentration in water. Specifically, pH is the negative logarithm of hydrogen ion (H+) concentration (mol/L) in an aqueous solution. The term is used to indicate basicity or acidity of a solution on a scale of 0 to 14, with pH 7 being neutral.",
      "pubchem_hnid": 1856994,
      "url": null,
      "id": 123
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Optical Rotation"
        }
      },
      "description": "Optical rotation is a property of chiral substances that is expressed as the angle to which the material causes polarized light to rotate at a particular temperature, wavelength, and concentration.",
      "pubchem_hnid": 1857011,
      "url": null,
      "id": 124
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ionization Potential"
        }
      },
      "description": "Ionization potential, also called ionization energy, is the amount of energy required to remove an electron from an isolated atom or molecule.",
      "pubchem_hnid": 1857021,
      "url": null,
      "id": 125
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Dispersion"
        }
      },
      "description": "In optics, dispersion is defined as the spreading of white light into its full spectrum of wavelengths when it passes through an object.  Dispersion occurs whenever the propagation of light depends on wavelength (i.e., when the velocities of different components of a light wave depend on the wavelengths of those components).",
      "pubchem_hnid": 1857040,
      "url": null,
      "id": 126
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Odor Threshold"
        }
      },
      "description": "The odor (detection) threshold is the lowest concentration of a certain odor compound that is perceivable by the human sense of smell.",
      "pubchem_hnid": 1857042,
      "url": null,
      "id": 127
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Density"
        }
      },
      "description": "This section provides information on the density (with unit) and specific gravity (without unit) of a compound. Density is mass of a unit volume of a compound and commonly expressed in units of kg/m3 or g/cm3. Specific gravity, also known as relative density, is a unit-less quantity, defined as the ratio of the density of a compound to that of a standard reference material (typically, water at 4 C for liquids and air at room temperature [20 C or 68 F] for gases).",
      "pubchem_hnid": 1857076,
      "url": null,
      "id": 128
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Caco2 Permeability"
        }
      },
      "description": "Caco-2 (Cancer coli-2) is a human colon epithelial cancer cell line (established from human colorectal adenocarcinoma cells).  It is primarily used as a model of the intestinal epithelial barrier.  The Caco-2 permeability of a chemical is used as a measure of its intestinal absorption in human.",
      "pubchem_hnid": 1857085,
      "url": null,
      "id": 129
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Heat of Combustion"
        }
      },
      "description": "The heat of combustion is the energy released as heat when a compound undergoes complete combustion with oxygen under standard conditions.",
      "pubchem_hnid": 1857090,
      "url": null,
      "id": 130
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Heat of Vaporization"
        }
      },
      "description": "The heat (or enthalpy) of vaporization is the quantity of heat that must be absorbed if a certain quantity of liquid is vaporized at a constant temperature.",
      "pubchem_hnid": 1857097,
      "url": null,
      "id": 131
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Melting Point"
        }
      },
      "description": "This section provides the melting point and/or freezing point. The melting point is the temperature at which a substance changes state from solid to liquid at atmospheric pressure. When considered as the temperature of the reverse change (from liquid to solid), it is referred to as the freezing point.",
      "pubchem_hnid": 1857132,
      "url": null,
      "id": 132
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hydrophobicity"
        }
      },
      "description": "Hydrophobicity is the physical property of a molecule that is seemingly repelled from a mass of water.",
      "pubchem_hnid": 1857136,
      "url": null,
      "id": 133
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Decomposition"
        }
      },
      "description": "Information on the decomposition of this compound, including the decomposition conditions and products.",
      "pubchem_hnid": 1857192,
      "url": null,
      "id": 134
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Color/Form"
        }
      },
      "description": "Color is the aspect of any object that may be described in terms of hue, lightness, and saturation.",
      "pubchem_hnid": 1857210,
      "url": null,
      "id": 135
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Corrosivity"
        }
      },
      "description": "The ability of a chemical to damage or destroy other substances when it comes into contact.",
      "pubchem_hnid": 1857228,
      "url": null,
      "id": 136
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acid Value"
        }
      },
      "description": "The acid value (AV) is a common parameter in the specification of fats and oils. It is defined as the weight of KOH in mg needed to neutralize the organic acids present in 1g of fat and it is a measure of the free fatty acids (FFA) present in the fat or oil.",
      "pubchem_hnid": 1857248,
      "url": null,
      "id": 137
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LogS"
        }
      },
      "description": "The base-10 logarithm of the aqueous solubility of this compound.",
      "pubchem_hnid": 1857254,
      "url": null,
      "id": 138
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Isoelectric Point"
        }
      },
      "description": "The isoelectric point, sometimes abbreviated to IEP, is the pH at which a particular molecule or surface carries no net electrical charge.",
      "pubchem_hnid": 1857257,
      "url": null,
      "id": 139
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Flash Point"
        }
      },
      "description": "The lowest temperature at which a liquid can gives off vapor to form an ignitable mixture in air near the surface of the liquid.",
      "pubchem_hnid": 1857294,
      "url": null,
      "id": 140
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Taste"
        }
      },
      "description": "The sensation of flavor perceived in the mouth and throat on contact with a substance.",
      "pubchem_hnid": 3647540,
      "url": null,
      "id": 141
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Boiling Point"
        }
      },
      "description": "The temperature at which this compound changes state from liquid to gas at a given atmospheric pressure.",
      "pubchem_hnid": 3647541,
      "url": null,
      "id": 142
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Physical Description"
        }
      },
      "description": "The appearance or features of this compound, including color, odor, state, taste and more in general.",
      "pubchem_hnid": 3647542,
      "url": null,
      "id": 143
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Solubility"
        }
      },
      "description": "The solubility of a substance is the amount of that substance that will dissolve in a given amount of solvent. The default solvent is water, if not indicated.",
      "pubchem_hnid": 3647543,
      "url": null,
      "id": 144
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Vapor Density"
        }
      },
      "description": "The density of a gas or vapor relative to that of the reference gas.  While some resources use the hydrogen gas as the reference gas for the vapor density calculation, many resources (particularly in relation to safety considerations at commercial and industrial facilities in the U.S.) defines the vapor density with respect to the density of air, which has an arbitrary value of one.  If a gas has a vapor density of less than one it will generally rise in air. If the vapor density is greater than one the gas will generally sink in air.",
      "pubchem_hnid": 3647544,
      "url": null,
      "id": 145
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Vapor Pressure"
        }
      },
      "description": "Vapor pressure (or equilibrium vapor pressure) is the pressure of a vapor in thermodynamic equilibrium with its condensed phases in a closed system.",
      "pubchem_hnid": 3647545,
      "url": null,
      "id": 146
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Stability/Shelf Life"
        }
      },
      "description": "Tendency of a material to resist change or decomposition due to internal reaction, or due to the action of air, heat, light, pressure, etc. See also the Stability and Reactivity subsection under the Safety and Hazards section on this page (when available).",
      "pubchem_hnid": 3647547,
      "url": null,
      "id": 147
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Autoignition Temperature"
        }
      },
      "description": "The lowest temperature at which the substance will spontaneously ignite in a normal atmosphere without an external source of ignition (e.g., spark or flame).",
      "pubchem_hnid": 3647548,
      "url": null,
      "id": 148
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Surface Tension"
        }
      },
      "description": "Surface tension is a contractive tendency of the surface of a liquid that allows it to resist an external force. It is measured as the energy required to increase the surface area of a liquid by a unit of area.",
      "pubchem_hnid": 3647549,
      "url": null,
      "id": 149
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Polymerization"
        }
      },
      "description": "Polymerization is a process of reacting monomer molecules together in a chemical reaction to form polymer chains or three-dimensional networks.",
      "pubchem_hnid": 3647550,
      "url": null,
      "id": 150
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Dielectric Constant"
        }
      },
      "description": "Dielectric constant (also known as relative permittivity) is defined as the ratio of the electric permeability of the material to the electric permeability of free space (i.e., vacuum).  It describes the ability to polarize a material subjected to an electrical field.",
      "pubchem_hnid": 3647553,
      "url": null,
      "id": 151
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Refractive Index"
        }
      },
      "description": "The refractive index (also called index of refraction) of an optical medium is a dimensionless number that quantifies the light-bending ability of that medium.",
      "pubchem_hnid": 3647555,
      "url": null,
      "id": 152
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Dissociation Constants"
        }
      },
      "description": "A specific type of equilibrium constant that measures the propensity of a larger object to separate (dissociate) reversibly into smaller components, as when a complex falls apart into its component molecules, or when a salt splits up into its component ions. This includes pKa (the negative logarithm of the acid dissociation constant) and pKb (the negative logarithm of the base dissociation constant).",
      "pubchem_hnid": 3647556,
      "url": null,
      "id": 153
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Relative Evaporation Rate"
        }
      },
      "description": "The rate at which a material will vaporize (evaporate, change from liquid to vapor), compared to the rate of vaporization of a specific known material.",
      "pubchem_hnid": 3647557,
      "url": null,
      "id": 154
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Experimental Properties"
        }
      },
      "description": "Other experimental properties of this chemical.",
      "pubchem_hnid": 3647558,
      "url": null,
      "id": 155
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Collision Cross Section"
        }
      },
      "description": "Collision cross section (CCS) represents the effective area for the interaction between an individual ion and the neutral gas through which it is traveling (e.g., in ion mobility spectrometry (IMS) experiments).  It quantifies the probability of a collision taking place between two or more particles.",
      "pubchem_hnid": 4016771,
      "url": null,
      "id": 156
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Enthalpy of Sublimation"
        }
      },
      "description": "The enthalpy (or heat) of sublimation is the amount of energy that must be added to a mole of solid at constant pressure to turn it directly into a gas (without passing through the liquid phase).",
      "pubchem_hnid": 4364673,
      "url": null,
      "id": 157
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ionization Efficiency"
        }
      },
      "description": "The ratio of the number of ions formed to the number of electrons or photons used in an ionization process.",
      "pubchem_hnid": 5565660,
      "url": null,
      "id": 158
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Self-Accelerating Decomposition Temperature (SADT)"
        }
      },
      "description": "The lowest temperature that a mass of material, capable of an exothermic decomposition reaction, must be held such that the heat of decomposition exceeds the amount of energy lost to the surroundings. This will result in an increase in the mass temperature and acceleration of the decomposition reaction rate. Ref: Center for Chemical Process Safety (CCPS), CCPS Process Safety Glossary | Self-Accelerating Decomposition Temperature, American Institute of Chemical Engineers (AIChE), [Online]. Available: https://www.aiche.org/ccps/resources/glossary/processsafety-glossary/self-accelerating-decomposition-temperature-sadt. [Accessed 13 Feb 2023].",
      "pubchem_hnid": 11290134,
      "url": null,
      "id": 159
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Differential Scanning Calorimetry (DSC)"
        }
      },
      "description": "DSC is a thermal analysis technique that assesses a materials heat energy uptake as its temperature is raised. The technique can be used for various analyses, including thermal stability, thermal phase transition characterizations, the heat of fusion, and oxidation behavior. DSC tests use very small samples and have a fast turnover, typically only a few hours. Ref: P. Gill, T. T. Moghadam and B. Ranjbar, Differential Scanning Calorimetry Techniques: Applications in Biology and Nanoscience, Journal of Biomolecular Techniques, vol. 21, no. 4, pp. 167-193, 2010.",
      "pubchem_hnid": 11290135,
      "url": null,
      "id": 160
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Accelerating Rate Calorimetry (ARC)"
        }
      },
      "description": "ARC is a technique in which a substance is heated in stages until very slow decomposition [or other reaction] is detected. ARC testing detects the onset temperature and other relationships of exothermic reactions in a confined adiabatic environment. It can be used to measure both the amount of heat released and the rate at which the heat is released. Ref: American Institute of Chemical Engineers Center for Chemical Process Safety, Accelerating Rate Calorimetry (ARC), [Online]. Available: https://www.aiche.org/ccps/resources/glossary/process-safety-glossary/accelerating-rate-calorimetry-arc. [Accessed 12 April 2023].",
      "pubchem_hnid": 11290136,
      "url": null,
      "id": 161
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "SpringerMaterials Properties"
        }
      },
      "description": "List of properties available in SpringerMaterials, which has chemical and physical property data pertinent to materials science, physics, chemistry and engineering.",
      "pubchem_hnid": 3956435,
      "url": null,
      "id": 162
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug and Medication Information"
        }
      },
      "description": "This section provides drug and medication information for this compound, including drug indications, labeling, clinical trials, idiosyncrasies, tolerance, reported fatal doses, etc.",
      "pubchem_hnid": 1857071,
      "url": null,
      "id": 163
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Clinical Trials"
        }
      },
      "description": "Clinical trials are research studies performed in people to evaluate a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment (e.g., a drug or diet) or medical device (e.g., a pacemaker) is safe and effective in people.  This section provides information on clinical trials for this chemical.",
      "pubchem_hnid": 1856916,
      "url": null,
      "id": 164
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ClinicalTrials.gov"
        }
      },
      "description": "Brief clinical trials summary from ClinicalTrials.gov at the U.S. National Library of Medicine.",
      "pubchem_hnid": 3647573,
      "url": null,
      "id": 165
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EU Clinical Trials Register"
        }
      },
      "description": "Brief clinical trials summary from the EU Clinical Trials Register.",
      "pubchem_hnid": 3647574,
      "url": null,
      "id": 166
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIPH Clinical Trials Search of Japan"
        }
      },
      "description": "Brief clinical trials summary from the NIPH Clinical Trials Search of Japan, which allows one to cross-search four national clinical research information registries in Japan: the Japan Registry of Clinical Trials (JRCT), the University Hospital Medical Information Network Center (UMIN-CTR), the Japan Pharmaceutical Information Center (JAPIC), and the Japan Medical Association Center for Clinical Trials (JMACCT).",
      "pubchem_hnid": 3647575,
      "url": null,
      "id": 167
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Warnings"
        }
      },
      "description": "Drug warnings information collected by the Hazardous Substances Data Bank (HSDB) from various sources, including US Pharmacopeia (USP), physicians desk references, MSDS, etc.",
      "pubchem_hnid": 1857101,
      "url": null,
      "id": 168
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Tolerance"
        }
      },
      "description": "Drug tolerance refers to the reduced reaction of the body to a drug following its repeated use. Although increasing its dosage may re-amplify the drug's effects, this may accelerate tolerance, further reducing the drug's effects.  This section provides information on drug tolerance in humans and other species.",
      "pubchem_hnid": 1857108,
      "url": null,
      "id": 169
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Indication"
        }
      },
      "description": "A drug indication refers to any valid reason (e.g., signs/symptoms or diseases/disorders) to use a certain drug.  Many indications are label indications, approved by a regulatory agency (e.g., the U.S. Food and Drug Administration or European Medical Agency), meaning that the manufacturer is allowed to market the drug for the approved indications.  However, some indications are not approved, and therefore, they are called off-label indications.  This section may include both label indications and off-label indications.",
      "pubchem_hnid": 1857173,
      "url": null,
      "id": 170
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Idiosyncrasies"
        }
      },
      "description": "An abnormal individual response to a drug causing an effect quite different from that expected. Idiosyncrasy is inherent in the person concerned and is usually due to a genetic anomaly. It may take the form of hypersensitivity so that the normal effect is produced by a dose which is a small fraction of the standard dose.",
      "pubchem_hnid": 1857174,
      "url": null,
      "id": 171
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Reported Fatal Dose"
        }
      },
      "description": "The fatal dose (also called lethal dose) is the amount of a chemical that is likely to cause death; it varies in relation to the type of animal and the route of administration.  This section provides information on the fatal human dose from the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 1857190,
      "url": null,
      "id": 172
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LiverTox Summary"
        }
      },
      "description": "Summary of liver toxicity for this compound, provided by LiverTox.  This section provides an overview of drug induced liver injury, diagnostic criteria, assessment of causality and severity, descriptions of different clinical patterns (phenotypes), information on management and treatment, and standardized nomenclature.  The role of liver biopsy and major histological patterns of drug induced liver disease are also given.",
      "pubchem_hnid": 1857193,
      "url": null,
      "id": 173
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Maximum Drug Dose"
        }
      },
      "description": "The largest amount of drug that most patients can tolerate without severe side effects. ",
      "pubchem_hnid": 1857212,
      "url": null,
      "id": 174
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Medication Guides"
        }
      },
      "description": "FDA Medication Guides are paper handouts that come with many prescription medicines. The guides address issues that are specific to particular drugs and drug classes, and they contain FDA-approved information that can help patients avoid serious adverse events.",
      "pubchem_hnid": 1857314,
      "url": null,
      "id": 175
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Orange Book"
        }
      },
      "description": "The Orange Book identifies drug products approved on the basis of safety and effectiveness by the U.S. Food and Drug Administration (FDA) under the Federal Food, Drug, and Cosmetic Act and and related patent and exclusivity information.",
      "pubchem_hnid": 1857316,
      "url": null,
      "id": 176
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Classes"
        }
      },
      "description": "Drug classes of this compound, based on its therapeutic uses and/or structure. The data presented in this section is from LiverTox.",
      "pubchem_hnid": 3647570,
      "url": null,
      "id": 177
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EMA Drug Information"
        }
      },
      "description": "Drug information from the European Medicines Agency (EMA).",
      "pubchem_hnid": 3647577,
      "url": null,
      "id": 178
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Therapeutic Uses"
        }
      },
      "description": "Therapeutic uses information for this compound, provided by the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 3647578,
      "url": null,
      "id": 179
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Transformations"
        }
      },
      "description": "This section provides information how a drug may be chemically transformed (in vivo or in the environment), such as by acetylation, oxidation, hydrogenation, etc.",
      "pubchem_hnid": 4041262,
      "url": null,
      "id": 180
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Green Book"
        }
      },
      "description": "The FDA Green Book lists most of FDA-approved animal drug products, along with associated patents and market exclusivity information.",
      "pubchem_hnid": 4072102,
      "url": null,
      "id": 181
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "WHO Essential Medicines"
        }
      },
      "description": "The WHO Essential Medicines present a list of minimum medicine needs for a basic health-care system, listing the most efficacious, safe and cost-effective medicines for priority conditions.",
      "pubchem_hnid": 4308220,
      "url": null,
      "id": 182
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "HIV/AIDS and Opportunistic Infection Drugs"
        }
      },
      "description": "This section contains information and links on FDA-approved HIV/AIDS and opportunistic infection drugs and investigational HIV/AIDS drugs.",
      "pubchem_hnid": 4877709,
      "url": null,
      "id": 183
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA National Drug Code Directory"
        }
      },
      "description": "The National Drug Code (NDC) is a unique product identifier in three-segment number used in the United States for human drugs (the Drug Listing Act of 1972).",
      "pubchem_hnid": 4877713,
      "url": null,
      "id": 184
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Purple Book"
        }
      },
      "description": "The Purple Book database contains information on all FDA-licensed (approved) biological products, the allergenic, cellular and gene therapy, hematologic, and vaccine products.",
      "pubchem_hnid": 5553591,
      "url": null,
      "id": 185
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biomarker Information"
        }
      },
      "description": "The term \"biomarker\", a portmanteau of \"biological marker\", is a measurable substance in an organism whose presence is indicative of some phenomenon such as disease, infection, or environmental exposure.",
      "pubchem_hnid": 5562092,
      "url": null,
      "id": 186
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cancer Drugs"
        }
      },
      "description": "This section contains a list of cancer drugs information from the National Cancer Institute.",
      "pubchem_hnid": 5562093,
      "url": null,
      "id": 187
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Labels"
        }
      },
      "description": "This section provides the drug labeling information for drug products associated with this compound. This information is from The National Library of Medicine (NLM)'s DailyMed, which provides the most recent labeling submitted to the Food and Drug Administration (FDA) by companies and currently in use (i.e., \"in use\" labeling). DailyMed contains labeling for prescription and nonprescription drugs for human and animal use, and for additional products such as medical gases, devices, cosmetics, dietary supplements, and medical foods.",
      "pubchem_hnid": 5614018,
      "url": null,
      "id": 188
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Approved Drugs"
        }
      },
      "description": "Drugs@FDA includes information about approved drugs and biological products for human use in the United States.",
      "pubchem_hnid": 5614020,
      "url": null,
      "id": 189
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DEA Drug and Chemical Information"
        }
      },
      "description": "DEA drug factsheet, controlled substances, and chemical information include the drug name, street names, uses, effects, legal status in the U.S. and the links to the DEA website.",
      "pubchem_hnid": 12869006,
      "url": null,
      "id": 190
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DEA Controlled Substances"
        }
      },
      "description": "This section provides information on Drug Enforcement Agency (DEA) controlled substances, including substance name, DEA code number and schedule, and whether the substance is a narcotic or not.",
      "pubchem_hnid": 3850688,
      "url": null,
      "id": 191
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Japan PMDA Drugs"
        }
      },
      "description": "Drug information from Japan Pharmaceuticals and Medical Devices Agency (PMDA).",
      "pubchem_hnid": 13313400,
      "url": null,
      "id": 192
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Safety"
        }
      },
      "description": "Link to the Safety and Hazard section of this page and link to the Laboratory Chemical Safety Summary (LCSS) datasheet for this compound.",
      "pubchem_hnid": 1857153,
      "url": null,
      "id": 193
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Associated Disorders and Diseases"
        }
      },
      "description": "Disorders and diseases associated with the compound.  The contexts of the associations listed in this section vary. For example, a compound may cause its associated diseases (e.g., carcinogens and cancers) or have a therapeutic effect in treatment of the diseases (e.g., antihistamines and allergies), or be used as a marker/indicator for the diseases (e.g., glucose and diabetes).",
      "pubchem_hnid": 1857178,
      "url": null,
      "id": 194
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Disease and References"
        }
      },
      "description": null,
      "pubchem_hnid": 4112372,
      "url": null,
      "id": 195
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Identification"
        }
      },
      "description": "This section contains laboratory methods used to identify this chemical.",
      "pubchem_hnid": 1857246,
      "url": null,
      "id": 196
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIOSH Analytical Methods"
        }
      },
      "description": "The NIOSH Manual of Analytical Methods is a collection of methods for sampling and analysis of contaminants in workplace air, and in the blood and urine of workers who are occupationally exposed.",
      "pubchem_hnid": 1857060,
      "url": null,
      "id": 197
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Clinical Laboratory Methods"
        }
      },
      "description": "Clinical laboratory methods for detecting, isolating, separating, and/or analyzing this compound in a sample.  The information in this section is collected by the Hazardous Substances Data Bank (HSDB) from various sources.",
      "pubchem_hnid": 1857164,
      "url": null,
      "id": 198
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Analytic Laboratory Methods"
        }
      },
      "description": "Analytic laboratory methods for analyzing this compound in a sample. The information in this section is collected by the Hazardous Substances Data Bank (HSDB) from various sources.",
      "pubchem_hnid": 1857269,
      "url": null,
      "id": 199
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Agrochemical Information"
        }
      },
      "description": "This section provides information and links related to agrochemicals used in agriculture, including chemical fertilizers, pesticides and more. ",
      "pubchem_hnid": 1857282,
      "url": null,
      "id": 200
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Agrochemical Category"
        }
      },
      "description": "This section provides information on agrochemical categories.  The most common type of agrochemicals is pesticides, which can be further classified into multiple categories, including insecticides, herbicides, rodenticides, fungicides.",
      "pubchem_hnid": 1857046,
      "url": null,
      "id": 201
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EU Pesticides Data"
        }
      },
      "description": "EU pesticides database contains more than 1300 substances. About 490 of them are approved according to Regulation (EC) No 1107/2009. The data includes agrochemical use category, acceptable daily intake (ADI), acceptable operator exposure Level (AOEL), and acute reference dose (ARfD).",
      "pubchem_hnid": 1857255,
      "url": null,
      "id": 202
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USDA Pesticide Data Program"
        }
      },
      "description": "The USDA (US Department of Agriculture) Pesticide Data Program (PDP) is a national pesticide residue monitoring program and produces the most comprehensive pesticide residue database in the U.S.",
      "pubchem_hnid": 3647581,
      "url": null,
      "id": 203
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Agrochemical Transformations"
        }
      },
      "description": "This section provides information on the agrochemical transformation through processes like metabolism, fermentation, degradation, etc.",
      "pubchem_hnid": 3973846,
      "url": null,
      "id": 204
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Food Additives and Ingredients"
        }
      },
      "description": "This section provides information on chemicals found in food (e.g., food additives, flavoring and coloring agents).",
      "pubchem_hnid": 1857308,
      "url": null,
      "id": 205
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FEMA Flavor Profile"
        }
      },
      "description": "The Flavor Profile describes the general type of flavor that this chemical contributes.  This profile is from the Flavor Ingredient Library of the Flavor and Extract Manufacturers Association (FEMA).",
      "pubchem_hnid": 1857296,
      "url": null,
      "id": 206
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Food Additive Definition"
        }
      },
      "description": "Definition of this compound as a food additive, given in Commission Regulation (EU) No 231/2012 of 9 March 2012 laying down specifications for food additives listed in Annexes II and III to Regulation (EC) No 1333/2008 of the European Parliament and of the Council Text with EEA relevance. The Commission Regulation (EU) No 231/2012 sets out specifications food additives relating to origin, purity criteria and any other necessary information.",
      "pubchem_hnid": 1857334,
      "url": null,
      "id": 207
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Food Additive Classes"
        }
      },
      "description": "Classification of this compound as a chemical found in food (e.g., food additive, food contaminant, or veterinary drug).  The source of information in this section includes the EU Food improvement agents and Evaluations of the Joint FAO/WHO Expert Committee on Food Additives (JECFA).",
      "pubchem_hnid": 1857336,
      "url": null,
      "id": 208
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Substances Added to Food"
        }
      },
      "description": "The FDA Substance Added to Food inventory includes the ingredients regulated by the U.S. Food and Drug Administration (e.g., food additives, color additives, and flavoring substances).  The Substances Added to Food inventory replaces what was previously known as Everything Added to Foods in the United States (EAFUS).",
      "pubchem_hnid": 2999717,
      "url": null,
      "id": 209
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Color Additive Status"
        }
      },
      "description": "This section provides the current information concerning color additives, and help users to understand the status and limitations of most color additives likely to be encountered in a food, drug, device, or cosmetic establishment. This information in this section is from the Color Additive Status List at the FDA Center for Food Safety and Applied Nutrition (CFSAN).",
      "pubchem_hnid": 3647579,
      "url": null,
      "id": 210
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Evaluations of the Joint FAO/WHO Expert Committee on Food Additives - JECFA"
        }
      },
      "description": "Evaluations of the Joint FAO/WHO Expert Committee on Food Additives (JECFA) database contains the summaries of all the evaluations of flavors, food additives, contaminants, toxicants and veterinary drugs. Each summary contains basic chemical information, ADIs/TDIs (acceptable daily intake / tolerable daily intake), links to the most recent reports and monographs as well as to the specification database, and a history of JECFA evaluations.",
      "pubchem_hnid": 3647580,
      "url": null,
      "id": 211
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Associated Foods"
        }
      },
      "description": "This section provides the related foods that contain the compound as an ingredient, flavor, or other aspects.",
      "pubchem_hnid": 3956438,
      "url": null,
      "id": 212
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Literature"
        }
      },
      "description": "Scientific articles associated with this compound.  Some chemical-literature associations in this section are provided by data contributors or derived from MeSH annotations, as explained in Kim et al., J. Cheminform. 2016, 8, 32.  This section also provides the lists of chemicals, genes/proteins, and diseases, that are co-mentioned in scientific articles, as described in Zaslavsky et al., Front. Res. Metr. Anal., 2021, 6, 689059.",
      "pubchem_hnid": 1857367,
      "url": null,
      "id": 213
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Co-Occurrences in Literature"
        }
      },
      "description": "Chemical co-occurrences in literature highlight chemicals mentioned together in scientific articles. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of publications and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 1857222,
      "url": null,
      "id": 214
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Thieme References"
        }
      },
      "description": "Literature references related to scientific contents from Thieme Chemistry journals and books. The Thieme Chemistry content within this section is provided under a CC-BY-NC-ND 4.0 license (https://creativecommons.org/licenses/by-nc-nd/4.0/), unless otherwise stated.",
      "pubchem_hnid": 3115249,
      "url": null,
      "id": 215
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NLM Curated PubMed Citations"
        }
      },
      "description": "The NLM Curated PubMed Citations section links to all PubMed records that are tagged with the same MeSH term that has been associated with a particular compound.",
      "pubchem_hnid": 3647693,
      "url": null,
      "id": 216
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Synthesis References"
        }
      },
      "description": "References that describe how to synthesize this chemical.",
      "pubchem_hnid": 3647694,
      "url": null,
      "id": 217
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Springer Nature References"
        }
      },
      "description": "Literature references related to scientific contents from Springer Nature journals and books. These references have been ranked automatically by an algorithm which calculates the relevance for each substance in a Springer Nature document. It is based on: (1) the TF-IDF, adapted to chemical structures, (2) location information in the text (e.g. title, abstract, keywords), and (3) the document size.  Springer Nature aims to provide only highly qualitative and relevant content but references of lower relevance aren't withheld as they might contain also very useful information.",
      "pubchem_hnid": 3647695,
      "url": null,
      "id": 218
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Disease Co-Occurrences in Literature"
        }
      },
      "description": "Chemical-disease co-occurrences in literature highlight chemical-disease pairs mentioned together in scientific articles. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of publications and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 3647696,
      "url": null,
      "id": 219
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Gene Co-Occurrences in Literature"
        }
      },
      "description": "Chemical-gene co-occurrences in the literature highlight chemical-gene pairs mentioned together in scientific articles. This may suggest that an important relationship exists between the two.  Note that a co-occurring gene entity is organism non-specific and could refer to a gene, protein, or enzyme.  Also note that this content is not human curated.  It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of publications and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 3647697,
      "url": null,
      "id": 220
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wiley References"
        }
      },
      "description": "Literature references related to scientific contents from Wiley journals and books.",
      "pubchem_hnid": 3857763,
      "url": null,
      "id": 221
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Consolidated References"
        }
      },
      "description": "The consolidated references include literature data from all sources including Springer Nature, Thieme Chemistry, Wiley, Nature journals, depositor provided citations, and NLM curated PubMed citations.",
      "pubchem_hnid": 5599342,
      "url": null,
      "id": 222
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Journal References"
        }
      },
      "description": "Literature references provided by Nature journals including Nature Chemistry, Nature Synthesis, Nature Chemical Biology, Nature Communications, Nature Catalysis, etc.",
      "pubchem_hnid": 12902080,
      "url": null,
      "id": 223
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Organism Co-Occurrences in Literature"
        }
      },
      "description": "Chemical-organism co-occurrences in literature highlight chemical-organism pairs mentioned together in scientific articles. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of publications and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 17147240,
      "url": null,
      "id": 224
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Information Sources"
        }
      },
      "description": "Sources of annotation information attached to PubChem compounds",
      "pubchem_hnid": 2166084,
      "url": null,
      "id": 225
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wikipedia"
        }
      },
      "description": null,
      "pubchem_hnid": 1749177,
      "url": null,
      "id": 226
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DrugBank"
        }
      },
      "description": null,
      "pubchem_hnid": 2166068,
      "url": null,
      "id": 227
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "WIPO"
        }
      },
      "description": null,
      "pubchem_hnid": 2166069,
      "url": null,
      "id": 228
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DailyMed"
        }
      },
      "description": null,
      "pubchem_hnid": 2166072,
      "url": null,
      "id": 229
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Burnham Center for Chemical Genomics"
        }
      },
      "description": null,
      "pubchem_hnid": 2166073,
      "url": null,
      "id": 230
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Pharm Classes"
        }
      },
      "description": null,
      "pubchem_hnid": 2166074,
      "url": null,
      "id": 231
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChEBI"
        }
      },
      "description": null,
      "pubchem_hnid": 2166075,
      "url": null,
      "id": 232
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAMEO Chemicals"
        }
      },
      "description": null,
      "pubchem_hnid": 2166078,
      "url": null,
      "id": 233
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NJDOH RTK Hazardous Substance List"
        }
      },
      "description": null,
      "pubchem_hnid": 2166080,
      "url": null,
      "id": 234
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NITE-CMC"
        }
      },
      "description": null,
      "pubchem_hnid": 2166081,
      "url": null,
      "id": 235
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Orange Book"
        }
      },
      "description": null,
      "pubchem_hnid": 2166083,
      "url": null,
      "id": 236
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Air Toxics"
        }
      },
      "description": null,
      "pubchem_hnid": 2166085,
      "url": null,
      "id": 237
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIOSH Manual of Analytical Methods"
        }
      },
      "description": null,
      "pubchem_hnid": 2166088,
      "url": null,
      "id": 238
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KEGG"
        }
      },
      "description": null,
      "pubchem_hnid": 2166089,
      "url": null,
      "id": 239
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Chemicals under the TSCA"
        }
      },
      "description": null,
      "pubchem_hnid": 2166090,
      "url": null,
      "id": 240
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCBI"
        }
      },
      "description": null,
      "pubchem_hnid": 2166096,
      "url": null,
      "id": 241
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LIPID MAPS"
        }
      },
      "description": null,
      "pubchem_hnid": 2166097,
      "url": null,
      "id": 242
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "The Cambridge Structural Database"
        }
      },
      "description": null,
      "pubchem_hnid": 2166099,
      "url": null,
      "id": 243
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EU Pesticides Database"
        }
      },
      "description": null,
      "pubchem_hnid": 2499251,
      "url": null,
      "id": 244
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USGS Columbia Environmental Research Center"
        }
      },
      "description": null,
      "pubchem_hnid": 2499252,
      "url": null,
      "id": 245
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USDA Pesticide Data Program"
        }
      },
      "description": null,
      "pubchem_hnid": 2499254,
      "url": null,
      "id": 246
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCI Investigational Drugs"
        }
      },
      "description": null,
      "pubchem_hnid": 2534392,
      "url": null,
      "id": 247
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ClinicalTrials.gov"
        }
      },
      "description": null,
      "pubchem_hnid": 2555398,
      "url": null,
      "id": 248
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChemIDplus"
        }
      },
      "description": null,
      "pubchem_hnid": 2631959,
      "url": null,
      "id": 249
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LiverTox"
        }
      },
      "description": null,
      "pubchem_hnid": 2733217,
      "url": null,
      "id": 250
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Medication Guides"
        }
      },
      "description": null,
      "pubchem_hnid": 2888961,
      "url": null,
      "id": 251
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EU Food Improvement Agents"
        }
      },
      "description": null,
      "pubchem_hnid": 2965193,
      "url": null,
      "id": 252
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Safer Choice"
        }
      },
      "description": null,
      "pubchem_hnid": 2965194,
      "url": null,
      "id": 253
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "SpectraBase"
        }
      },
      "description": null,
      "pubchem_hnid": 2999718,
      "url": null,
      "id": 254
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Human Metabolome Database (HMDB)"
        }
      },
      "description": null,
      "pubchem_hnid": 3101693,
      "url": null,
      "id": 255
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DTP/NCI"
        }
      },
      "description": null,
      "pubchem_hnid": 3101694,
      "url": null,
      "id": 256
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Springer Nature"
        }
      },
      "description": null,
      "pubchem_hnid": 3115240,
      "url": null,
      "id": 257
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USGS National Minerals Information Center"
        }
      },
      "description": null,
      "pubchem_hnid": 3115244,
      "url": null,
      "id": 258
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCI Cancer Drugs"
        }
      },
      "description": null,
      "pubchem_hnid": 3128991,
      "url": null,
      "id": 259
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pistoia Alliance Chemical Safety Library"
        }
      },
      "description": null,
      "pubchem_hnid": 3301275,
      "url": null,
      "id": 260
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChEMBL"
        }
      },
      "description": null,
      "pubchem_hnid": 3373678,
      "url": null,
      "id": 261
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "IUPHAR/BPS Guide to PHARMACOLOGY"
        }
      },
      "description": null,
      "pubchem_hnid": 3373679,
      "url": null,
      "id": 262
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MassBank of North America (MoNA)"
        }
      },
      "description": null,
      "pubchem_hnid": 3395385,
      "url": null,
      "id": 263
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "European Chemicals Agency (ECHA)"
        }
      },
      "description": null,
      "pubchem_hnid": 3406885,
      "url": null,
      "id": 264
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Flavor and Extract Manufacturers Association (FEMA)"
        }
      },
      "description": null,
      "pubchem_hnid": 3406935,
      "url": null,
      "id": 265
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "The National Institute for Occupational Safety and Health (NIOSH)"
        }
      },
      "description": null,
      "pubchem_hnid": 3406936,
      "url": null,
      "id": 266
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Chemical Information System (HCIS), Safe Work Australia"
        }
      },
      "description": null,
      "pubchem_hnid": 3507862,
      "url": null,
      "id": 267
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Thieme Chemistry"
        }
      },
      "description": null,
      "pubchem_hnid": 3587567,
      "url": null,
      "id": 268
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA DSSTox"
        }
      },
      "description": null,
      "pubchem_hnid": 3647731,
      "url": null,
      "id": 269
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EU Clinical Trials Register"
        }
      },
      "description": null,
      "pubchem_hnid": 3647732,
      "url": null,
      "id": 270
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NMRShiftDB"
        }
      },
      "description": null,
      "pubchem_hnid": 3647733,
      "url": null,
      "id": 271
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIPH Clinical Trials Search of Japan"
        }
      },
      "description": null,
      "pubchem_hnid": 3647734,
      "url": null,
      "id": 272
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "European Medicines Agency (EMA)"
        }
      },
      "description": null,
      "pubchem_hnid": 3647735,
      "url": null,
      "id": 273
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drugs and Lactation Database (LactMed)"
        }
      },
      "description": null,
      "pubchem_hnid": 3647736,
      "url": null,
      "id": 274
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Molecular Imaging and Contrast Agent Database (MICAD)"
        }
      },
      "description": null,
      "pubchem_hnid": 3647737,
      "url": null,
      "id": 275
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PubChem Elements"
        }
      },
      "description": null,
      "pubchem_hnid": 3662371,
      "url": null,
      "id": 276
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Chemical and Products Database (CPDat)"
        }
      },
      "description": null,
      "pubchem_hnid": 3739863,
      "url": null,
      "id": 277
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Occupational Safety and Health Administration (OSHA)"
        }
      },
      "description": null,
      "pubchem_hnid": 3749971,
      "url": null,
      "id": 278
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Protein Data Bank in Europe (PDBe)"
        }
      },
      "description": null,
      "pubchem_hnid": 3811982,
      "url": null,
      "id": 279
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIST Mass Spectrometry Data Center"
        }
      },
      "description": null,
      "pubchem_hnid": 3857764,
      "url": null,
      "id": 280
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Gene Interaction database (DGIdb)"
        }
      },
      "description": null,
      "pubchem_hnid": 3857765,
      "url": null,
      "id": 281
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wiley"
        }
      },
      "description": null,
      "pubchem_hnid": 3857766,
      "url": null,
      "id": 282
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Lab and Research Safety, University of Minnesota"
        }
      },
      "description": null,
      "pubchem_hnid": 3876358,
      "url": null,
      "id": 283
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCI Thesaurus (NCIt)"
        }
      },
      "description": null,
      "pubchem_hnid": 3891199,
      "url": null,
      "id": 284
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "RCSB Protein Data Bank (RCSB PDB)"
        }
      },
      "description": null,
      "pubchem_hnid": 3900108,
      "url": null,
      "id": 285
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "The University of Alabama Libraries"
        }
      },
      "description": null,
      "pubchem_hnid": 3940358,
      "url": null,
      "id": 286
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Chemical Biology"
        }
      },
      "description": null,
      "pubchem_hnid": 3948057,
      "url": null,
      "id": 287
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Communications"
        }
      },
      "description": null,
      "pubchem_hnid": 3948058,
      "url": null,
      "id": 288
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Chemistry"
        }
      },
      "description": null,
      "pubchem_hnid": 3948059,
      "url": null,
      "id": 289
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Pesticide Ecotoxicity Database"
        }
      },
      "description": null,
      "pubchem_hnid": 3956026,
      "url": null,
      "id": 290
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PATENTSCOPE (WIPO)"
        }
      },
      "description": null,
      "pubchem_hnid": 3956027,
      "url": null,
      "id": 291
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "SpringerMaterials"
        }
      },
      "description": null,
      "pubchem_hnid": 3956433,
      "url": null,
      "id": 292
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NORMAN Suspect List Exchange"
        }
      },
      "description": null,
      "pubchem_hnid": 3956436,
      "url": null,
      "id": 293
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyTouCan Project"
        }
      },
      "description": null,
      "pubchem_hnid": 3982910,
      "url": null,
      "id": 294
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyGen"
        }
      },
      "description": null,
      "pubchem_hnid": 3998176,
      "url": null,
      "id": 295
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Enforcement Administration (DEA)"
        }
      },
      "description": null,
      "pubchem_hnid": 4024330,
      "url": null,
      "id": 296
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Comparative Toxicogenomics Database (CTD)"
        }
      },
      "description": null,
      "pubchem_hnid": 4032642,
      "url": null,
      "id": 297
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Substances Data Bank (HSDB)"
        }
      },
      "description": null,
      "pubchem_hnid": 4041263,
      "url": null,
      "id": 298
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Rhea - Annotated Reactions Database"
        }
      },
      "description": null,
      "pubchem_hnid": 4051485,
      "url": null,
      "id": 299
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Joint FAO/WHO Expert Committee on Food Additives (JECFA)"
        }
      },
      "description": null,
      "pubchem_hnid": 4072106,
      "url": null,
      "id": 300
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlyCosmos Glycoscience Portal"
        }
      },
      "description": null,
      "pubchem_hnid": 4072107,
      "url": null,
      "id": 301
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FooDB"
        }
      },
      "description": null,
      "pubchem_hnid": 4088596,
      "url": null,
      "id": 302
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CCSbase"
        }
      },
      "description": null,
      "pubchem_hnid": 4112373,
      "url": null,
      "id": 303
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "WHO Anatomical Therapeutic Chemical (ATC) Classification"
        }
      },
      "description": null,
      "pubchem_hnid": 4129386,
      "url": null,
      "id": 304
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Medical Subject Headings (MeSH)"
        }
      },
      "description": null,
      "pubchem_hnid": 4198065,
      "url": null,
      "id": 305
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAS Common Chemistry"
        }
      },
      "description": null,
      "pubchem_hnid": 4280018,
      "url": null,
      "id": 306
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Induced Liver Injury Rank (DILIrank) Dataset"
        }
      },
      "description": null,
      "pubchem_hnid": 4280019,
      "url": null,
      "id": 307
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "WHO Model Lists of Essential Medicines"
        }
      },
      "description": null,
      "pubchem_hnid": 4308213,
      "url": null,
      "id": 308
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Agency for Research on Cancer (IARC)"
        }
      },
      "description": null,
      "pubchem_hnid": 4308214,
      "url": null,
      "id": 309
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "The Natural Products Atlas"
        }
      },
      "description": null,
      "pubchem_hnid": 4308215,
      "url": null,
      "id": 310
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Acute Exposure Guideline Levels (AEGLs)"
        }
      },
      "description": null,
      "pubchem_hnid": 4308216,
      "url": null,
      "id": 311
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GlycoNAVI"
        }
      },
      "description": null,
      "pubchem_hnid": 4335081,
      "url": null,
      "id": 312
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIST Synthetic Polymer MALDI Recipes Database"
        }
      },
      "description": null,
      "pubchem_hnid": 4358447,
      "url": null,
      "id": 313
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Consumer Product Information Database (CPID)"
        }
      },
      "description": null,
      "pubchem_hnid": 4364658,
      "url": null,
      "id": 314
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Suuberg Lab, School of Engineering, Brown University"
        }
      },
      "description": null,
      "pubchem_hnid": 4364671,
      "url": null,
      "id": 315
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cooperative Patent Classification (CPC)"
        }
      },
      "description": null,
      "pubchem_hnid": 4630756,
      "url": null,
      "id": 316
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MassBank Europe"
        }
      },
      "description": null,
      "pubchem_hnid": 4636481,
      "url": null,
      "id": 317
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Approved Animal Drug Products (Green Book)"
        }
      },
      "description": null,
      "pubchem_hnid": 4875758,
      "url": null,
      "id": 318
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LOTUS - the natural products occurrence database"
        }
      },
      "description": null,
      "pubchem_hnid": 4875769,
      "url": null,
      "id": 319
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ECI Group, LCSB, University of Luxembourg"
        }
      },
      "description": null,
      "pubchem_hnid": 4877011,
      "url": null,
      "id": 320
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Regional Screening Levels for Chemical Contaminants at Superfund Sites"
        }
      },
      "description": null,
      "pubchem_hnid": 4877708,
      "url": null,
      "id": 321
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Drug Code (NDC) Directory"
        }
      },
      "description": null,
      "pubchem_hnid": 4877710,
      "url": null,
      "id": 322
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NLM RxNorm Terminology"
        }
      },
      "description": null,
      "pubchem_hnid": 4877711,
      "url": null,
      "id": 323
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Database, Clinicalinfo.hiv.gov"
        }
      },
      "description": null,
      "pubchem_hnid": 4877712,
      "url": null,
      "id": 324
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "E. coli Metabolome Database (ECMDB)"
        }
      },
      "description": null,
      "pubchem_hnid": 5528232,
      "url": null,
      "id": 325
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wikidata"
        }
      },
      "description": null,
      "pubchem_hnid": 5539558,
      "url": null,
      "id": 326
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "West Coast Metabolomics Center-UC Davis"
        }
      },
      "description": null,
      "pubchem_hnid": 5541056,
      "url": null,
      "id": 327
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Haz-Map, Information on Hazardous Chemicals and Occupational Diseases"
        }
      },
      "description": null,
      "pubchem_hnid": 5541179,
      "url": null,
      "id": 328
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Substance Registry Services"
        }
      },
      "description": null,
      "pubchem_hnid": 5553554,
      "url": null,
      "id": 329
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Purple Book"
        }
      },
      "description": null,
      "pubchem_hnid": 5553592,
      "url": null,
      "id": 330
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Portfolio Journals"
        }
      },
      "description": null,
      "pubchem_hnid": 5554043,
      "url": null,
      "id": 331
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Catalysis"
        }
      },
      "description": null,
      "pubchem_hnid": 5554044,
      "url": null,
      "id": 332
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nature Synthesis"
        }
      },
      "description": null,
      "pubchem_hnid": 5554045,
      "url": null,
      "id": 333
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MarkerDB"
        }
      },
      "description": null,
      "pubchem_hnid": 5562094,
      "url": null,
      "id": 334
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "BindingDB"
        }
      },
      "description": null,
      "pubchem_hnid": 5564641,
      "url": null,
      "id": 335
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Global Substance Registration System (GSRS)"
        }
      },
      "description": null,
      "pubchem_hnid": 5564821,
      "url": null,
      "id": 336
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Therapeutic Target Database (TTD)"
        }
      },
      "description": null,
      "pubchem_hnid": 5564824,
      "url": null,
      "id": 337
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Yeast Metabolome Database (YMDB)"
        }
      },
      "description": null,
      "pubchem_hnid": 5565494,
      "url": null,
      "id": 338
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Baker Lab, Chemistry Department, The University of North Carolina at Chapel Hill"
        }
      },
      "description": null,
      "pubchem_hnid": 5565652,
      "url": null,
      "id": 339
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Kruve Lab, Ionization & Mass Spectrometry, Stockholm University"
        }
      },
      "description": null,
      "pubchem_hnid": 5565658,
      "url": null,
      "id": 340
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Probes Portal"
        }
      },
      "description": null,
      "pubchem_hnid": 5565659,
      "url": null,
      "id": 341
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxin and Toxin Target Database (T3DB)"
        }
      },
      "description": null,
      "pubchem_hnid": 5592120,
      "url": null,
      "id": 342
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Metabolomics Workbench"
        }
      },
      "description": null,
      "pubchem_hnid": 5592123,
      "url": null,
      "id": 343
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Natural Product Activity and Species Source (NPASS)"
        }
      },
      "description": null,
      "pubchem_hnid": 5592124,
      "url": null,
      "id": 344
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "KNApSAcK Species-Metabolite Database"
        }
      },
      "description": null,
      "pubchem_hnid": 5592126,
      "url": null,
      "id": 345
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Molecular Imaging Database (MOLI)"
        }
      },
      "description": null,
      "pubchem_hnid": 5592747,
      "url": null,
      "id": 346
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Japan Chemical Substance Dictionary (Nikkaji)"
        }
      },
      "description": null,
      "pubchem_hnid": 5592748,
      "url": null,
      "id": 347
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "RRUFF Project"
        }
      },
      "description": null,
      "pubchem_hnid": 5592923,
      "url": null,
      "id": 348
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Athena Minerals"
        }
      },
      "description": null,
      "pubchem_hnid": 5592926,
      "url": null,
      "id": 349
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pharos"
        }
      },
      "description": null,
      "pubchem_hnid": 5593203,
      "url": null,
      "id": 350
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Agency for Toxic Substances and Disease Registry (ATSDR)"
        }
      },
      "description": null,
      "pubchem_hnid": 5594121,
      "url": null,
      "id": 351
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ILO-WHO International Chemical Safety Cards (ICSCs)"
        }
      },
      "description": null,
      "pubchem_hnid": 5614017,
      "url": null,
      "id": 352
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drugs@FDA"
        }
      },
      "description": null,
      "pubchem_hnid": 5614019,
      "url": null,
      "id": 353
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Mother To Baby Fact Sheets"
        }
      },
      "description": null,
      "pubchem_hnid": 5614337,
      "url": null,
      "id": 354
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Crystallography Open Database (COD)"
        }
      },
      "description": null,
      "pubchem_hnid": 11194677,
      "url": null,
      "id": 355
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "U.S. Chemical Safety and Hazard Investigation Board (CSB)"
        }
      },
      "description": null,
      "pubchem_hnid": 11290137,
      "url": null,
      "id": 356
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Emergency Response Guidebook (ERG)"
        }
      },
      "description": null,
      "pubchem_hnid": 11552267,
      "url": null,
      "id": 357
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UVCBs and Multi-Constituent Substances (MCS) Committee"
        }
      },
      "description": null,
      "pubchem_hnid": 12866216,
      "url": null,
      "id": 358
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "New Zealand Environmental Protection Authority (EPA)"
        }
      },
      "description": null,
      "pubchem_hnid": 12871128,
      "url": null,
      "id": 359
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Fragrance Association (IFRA)"
        }
      },
      "description": null,
      "pubchem_hnid": 12871129,
      "url": null,
      "id": 360
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Chemical Data Reporting (CDR)"
        }
      },
      "description": null,
      "pubchem_hnid": 12940423,
      "url": null,
      "id": 361
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GHS Classification (UNECE)"
        }
      },
      "description": null,
      "pubchem_hnid": 12940424,
      "url": null,
      "id": 362
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Integrated Risk Information System (IRIS)"
        }
      },
      "description": null,
      "pubchem_hnid": 12950181,
      "url": null,
      "id": 363
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cosmetic Ingredient Review (CIR)"
        }
      },
      "description": null,
      "pubchem_hnid": 12950246,
      "url": null,
      "id": 364
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "IUPAC Digitized pKa Dataset"
        }
      },
      "description": null,
      "pubchem_hnid": 13123425,
      "url": null,
      "id": 365
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Regulation (EC) No 1272/2008 of the European Parliament and of the Council"
        }
      },
      "description": null,
      "pubchem_hnid": 13123426,
      "url": null,
      "id": 366
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Glycan Naming and Subsumption Ontology (GNOme)"
        }
      },
      "description": null,
      "pubchem_hnid": 13312512,
      "url": null,
      "id": 367
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Australian Industrial Chemicals Introduction Scheme (AICIS)"
        }
      },
      "description": null,
      "pubchem_hnid": 13313402,
      "url": null,
      "id": 368
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Provisional Peer-Reviewed Toxicity Values (PPRTVs)"
        }
      },
      "description": null,
      "pubchem_hnid": 13313403,
      "url": null,
      "id": 369
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Japan Pharmaceuticals and Medical Devices Agency (PMDA)"
        }
      },
      "description": null,
      "pubchem_hnid": 13313404,
      "url": null,
      "id": 370
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Handbook of Mineralogy"
        }
      },
      "description": null,
      "pubchem_hnid": 13313624,
      "url": null,
      "id": 371
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DHS Chemical Facility Anti-Terrorism Standards (CFATS) Chemicals of Interest"
        }
      },
      "description": null,
      "pubchem_hnid": 13313715,
      "url": null,
      "id": 372
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USGS Health-Based Screening Levels for Evaluating Water-Quality Data"
        }
      },
      "description": null,
      "pubchem_hnid": 13315355,
      "url": null,
      "id": 373
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Safe Drinking Water Act (SDWA)"
        }
      },
      "description": null,
      "pubchem_hnid": 13315356,
      "url": null,
      "id": 374
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MolGenie"
        }
      },
      "description": null,
      "pubchem_hnid": 13407308,
      "url": null,
      "id": 375
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PharmGKB"
        }
      },
      "description": null,
      "pubchem_hnid": 13589651,
      "url": null,
      "id": 376
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "California Safe Cosmetics Program (CSCP) Product Database"
        }
      },
      "description": null,
      "pubchem_hnid": 13590446,
      "url": null,
      "id": 377
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "California Office of Environmental Health Hazard Assessment (OEHHA)"
        }
      },
      "description": null,
      "pubchem_hnid": 13590447,
      "url": null,
      "id": 378
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Substances Added to Food"
        }
      },
      "description": null,
      "pubchem_hnid": 16930014,
      "url": null,
      "id": 379
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Open Targets"
        }
      },
      "description": null,
      "pubchem_hnid": 16930015,
      "url": null,
      "id": 380
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Risk Assessment Information System (RAIS)"
        }
      },
      "description": null,
      "pubchem_hnid": 16930016,
      "url": null,
      "id": 381
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Regulatory Status of Color Additives"
        }
      },
      "description": null,
      "pubchem_hnid": 16930017,
      "url": null,
      "id": 382
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NTP Technical Reports"
        }
      },
      "description": null,
      "pubchem_hnid": 16930999,
      "url": null,
      "id": 383
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "StatPearls"
        }
      },
      "description": null,
      "pubchem_hnid": 16994505,
      "url": null,
      "id": 384
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USDA APHIS Chemical Effects Database"
        }
      },
      "description": null,
      "pubchem_hnid": 17058747,
      "url": null,
      "id": 385
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Commission on New Minerals, Nomenclature and Classification (CNMNC)"
        }
      },
      "description": null,
      "pubchem_hnid": 17147188,
      "url": null,
      "id": 386
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pertti (Bert) Hakkinen's Toxicology and Other Annotations"
        }
      },
      "description": null,
      "pubchem_hnid": 17147345,
      "url": null,
      "id": 387
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Structures"
        }
      },
      "description": "Structure depictions of this compound, including computationally generated two-dimensional (2D) and three-dimensional (3D) structures, as well as experimentally determined 3D single-crystal structures.",
      "pubchem_hnid": 3115241,
      "url": null,
      "id": 388
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "3D Status"
        }
      },
      "description": "The reason why three-dimensional (3D) conformers for this compound cannot be generated.  PubChem generates 3D conformers for each compound that satisfies the following conditions: [1] not too large (with <= 50 non-hydrogen atoms), [2] not too flexible (with <= 15 rotatable bonds), [3] consisting of only supported elements (H, C, N, O, F, Si, P, S, Cl, Br, and I), [4] having only a single covalent unit (i.e., not a salt or a mixture), [5] contains only atom types recognized by the MMFF94s force field used for conformer generation, and [6] has fewer than six undefined atom or bond stereo centers.  Compounds that do not satisfy any of these conditions are not considered for 3-D conformer generation.  In some rare cases, a compound satisfies all conditions but the conformer generation for the compound fails for some reason. More detailed information on 3D conformer generation can be found in Kim et al., J. Cheminform. 2013, 5, 1.",
      "pubchem_hnid": 1857012,
      "url": null,
      "id": 389
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Crystal Structures"
        }
      },
      "description": "This section provides links to crystallographic information from various sources.",
      "pubchem_hnid": 1857102,
      "url": null,
      "id": 390
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Associated Article"
        }
      },
      "description": "Publication associated with the crystal structure of the compound. Typically it is the paper in which the crystal structure was originally reported.",
      "pubchem_hnid": 1856915,
      "url": null,
      "id": 391
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Crystal Structure Data"
        }
      },
      "description": "Information about this crystal structure record.",
      "pubchem_hnid": 1856927,
      "url": null,
      "id": 392
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CCDC Number"
        }
      },
      "description": "A 6- or 7-digit-long numeric identifier assigned to the crystal structure in the Cambridge Crystallographic Data Centre (CCDC).",
      "pubchem_hnid": 3647530,
      "url": null,
      "id": 393
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "COD Number"
        }
      },
      "description": "An identifier assigned to the crystal structure in the Crystallography Open Database (COD).",
      "pubchem_hnid": 11194676,
      "url": null,
      "id": 394
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Spectral Information"
        }
      },
      "description": "Spectral data for this compound, including 1-D and 2-D nuclear magnetic resonance (NMR), Infrared (IR), Raman, and Ultraviolet (UV) spectroscopy, mass spectrometry (MS), and chromatography.",
      "pubchem_hnid": 3647559,
      "url": null,
      "id": 395
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "IR Spectra"
        }
      },
      "description": "Infrared spectroscopy (IR spectroscopy) is the spectroscopy that deals with the infrared region of the electromagnetic spectrum extending from 780 nm to about 20000 nm.  The IR spectra tells you what types of vibrational mode (motion) responses occur in a molecule interacting with infrared light.  It is used to help determine the functional groups in a molecule.",
      "pubchem_hnid": 1856945,
      "url": null,
      "id": 396
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ATR-IR Spectra"
        }
      },
      "description": "Attenuated total reflection infrared (ATR-IR) spectral data.  ATR is a sampling technique that enables samples to be examined directly in the solid or liquid state without further preparation.  ATR-IR can be applied to the same chemical or biological systems as the transmission IR.  An advantage of ATR-IR over the transmission IR is the limited path length into the sample, because ATR-IR avoids the problem of strong attenuation of the IR signal in highly absorbing media such as aqueous solutions.",
      "pubchem_hnid": 1857240,
      "url": null,
      "id": 397
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FTIR Spectra"
        }
      },
      "description": "Fourier transform infrared spectroscopy (FTIR) results for this chemical.",
      "pubchem_hnid": 1857326,
      "url": null,
      "id": 398
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Vapor Phase IR Spectra"
        }
      },
      "description": "Infrared (IR) spectral data recorded in the vapor phase (gas) of this chemical.",
      "pubchem_hnid": 3647562,
      "url": null,
      "id": 399
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Near IR Spectra"
        }
      },
      "description": "Near infrared (NIR) spectroscopy is a spectroscopic method that uses the near-infrared region of the electromagnetic spectrum (from 780 nm to 2500 nm).",
      "pubchem_hnid": 4206625,
      "url": null,
      "id": 400
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "1D NMR Spectra"
        }
      },
      "description": "One-dimensional (1D) nuclear magnetic resonance (NMR) spectra.",
      "pubchem_hnid": 1857013,
      "url": null,
      "id": 401
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "11B NMR Spectra"
        }
      },
      "description": "Boron-11 nuclear magnetic resonance (NMR) spectroscopy (also known as 11B NMR) is a version of NMR spectroscopy used to elucidate the structure of boron-containing compounds.",
      "pubchem_hnid": 1856908,
      "url": null,
      "id": 402
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "1H NMR Spectra"
        }
      },
      "description": "Hydrogen-1 nuclear magnetic resonance (NMR) spectroscopy (also known as H1 NMR or proton NMR) is a version of NMR spectroscopy used to elucidate the structure of hydrogen-containing compounds.",
      "pubchem_hnid": 1857039,
      "url": null,
      "id": 403
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "17O NMR Spectra"
        }
      },
      "description": "Oxygen-17 nuclear magnetic resonance (NMR) spectroscopy (also known as 17O NMR) is a version of NMR spectroscopy used to elucidate the structure of oxygen-containing compounds.",
      "pubchem_hnid": 1857111,
      "url": null,
      "id": 404
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "15N NMR Spectra"
        }
      },
      "description": "Nitrogen-15 nuclear magnetic resonance (NMR) spectroscopy (also known as 15N NMR) is a version of NMR spectroscopy used to elucidate the structure of nitrogen-containing compounds.",
      "pubchem_hnid": 1857141,
      "url": null,
      "id": 405
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "13C NMR Spectra"
        }
      },
      "description": "Carbon-13 nuclear magnetic resonance (NMR) spectroscopy (also known as 13C NMR) is a version of NMR spectroscopy used to elucidate the structure of carbon-containing compounds.",
      "pubchem_hnid": 1857233,
      "url": null,
      "id": 406
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "31P NMR Spectra"
        }
      },
      "description": "Phosphorus-31 nuclear magnetic resonance (NMR) spectroscopy (also known as 31P NMR) is a version of NMR spectroscopy used to elucidate the structure of phosphorus-containing compounds.",
      "pubchem_hnid": 1857244,
      "url": null,
      "id": 407
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "19F NMR Spectra"
        }
      },
      "description": "Fluorine-19 nuclear magnetic resonance (NMR) spectroscopy (also known as 19F NMR) is a version of NMR spectroscopy used to elucidate the structure of fluorine-containing compounds.",
      "pubchem_hnid": 1857275,
      "url": null,
      "id": 408
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "29Si NMR Spectra"
        }
      },
      "description": "Silicon-29 nuclear magnetic resonance (NMR) spectroscopy (also known as 29Si NMR) is a version of NMR spectroscopy used to elucidate the structure of silicon-containing compounds.",
      "pubchem_hnid": 2499233,
      "url": null,
      "id": 409
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chromatograms"
        }
      },
      "description": "Chromatograms are visible record (usually an image, such as a series of colored bands, or a graph) showing the result of separation of a mixture by chromatography.",
      "pubchem_hnid": 1857032,
      "url": null,
      "id": 410
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GC"
        }
      },
      "description": "Gas chromatography (GC) is a common type of chromatography used in analytical chemistry for separating and analyzing compounds that can be vaporized without decomposition.",
      "pubchem_hnid": 1857251,
      "url": null,
      "id": 411
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "HPLC"
        }
      },
      "description": "High performance liquid chromatography (HPLC;  formerly referred to as high-pressure liquid chromatography) is an analytical technique used to separate, identify, and quantify components in a mixture.  It is a form of column chromatography that pumps a sample mixture or analyte in a solvent (known as the mobile phase) at high pressure through a column with chromatographic packing material (stationary phase).",
      "pubchem_hnid": 2165930,
      "url": null,
      "id": 412
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Mass Spectrometry"
        }
      },
      "description": "Mass spectrometry (MS or mass spec) is a technique to determine molecular structure through ionization and fragmentation of the parent compound into smaller components.",
      "pubchem_hnid": 1857112,
      "url": null,
      "id": 413
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GC-MS"
        }
      },
      "description": "Data from gas chromatography-mass spectrometry (GC-MS) experiments.",
      "pubchem_hnid": 1856940,
      "url": null,
      "id": 414
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MS-MS"
        }
      },
      "description": "Data from tandem mass spectrometry (MS-MS) experiments.",
      "pubchem_hnid": 1857020,
      "url": null,
      "id": 415
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "LC-MS"
        }
      },
      "description": "Data from liquid chromatography-mass spectrometry (LC-MS) experiments.",
      "pubchem_hnid": 3857761,
      "url": null,
      "id": 416
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other MS"
        }
      },
      "description": "This section provides this compound's mass spectrometry (MS) information that is not shown in other sections.",
      "pubchem_hnid": 3857762,
      "url": null,
      "id": 417
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MALDI"
        }
      },
      "description": "MALDI (matrix-assisted laser desorption/ionization) is an ionization technique that uses a laser energy absorbing matrix to create ions from large molecules with minimal fragmentation.",
      "pubchem_hnid": 4636479,
      "url": null,
      "id": 418
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MALDI Recipes"
        }
      },
      "description": "Matrix-assisted laser desorption/ionization (MALDI) methods involving this compound (e.g., as a MALDI matrix material).  The information in this section is from the NIST Synthetic Polymer MALDI Recipes Database.  This database contains methods for MALDI mass spectrometry on a wide variety of synthetic polymers. The methods are taken from the peer-review scientific literature.",
      "pubchem_hnid": 4358446,
      "url": null,
      "id": 419
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2D NMR Spectra"
        }
      },
      "description": "Two-dimensional (2D) nuclear magnetic resonance (NMR) spectroscopy is a set of nuclear magnetic resonance spectroscopy (NMR) methods, which give data plotted in a space defined by two frequency axes. 2D NMR includes correlation spectroscopy (COSY), J-Resolved spectroscopy (JRES), exchange spectroscopy (EXSY), and nuclear Overhauser effect spectroscopy (NOESY).",
      "pubchem_hnid": 1857142,
      "url": null,
      "id": 420
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "1H-1H NMR Spectra"
        }
      },
      "description": "Two-dimensional (2D) 1H-1H nuclear magnetic resonance (NMR) spectra.",
      "pubchem_hnid": 1857001,
      "url": null,
      "id": 421
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "1H-13C NMR Spectra"
        }
      },
      "description": "Two-dimensional (2D) 1H-13C nuclear magnetic resonance (NMR) spectra.",
      "pubchem_hnid": 1857266,
      "url": null,
      "id": 422
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UV Spectra"
        }
      },
      "description": "Ultraviolet (UV) spectroscopy (or Spectrophotometry) is an analytical technique used to measure how much a molecule absorbs light in the ultraviolet spectral region.  This technique is particularly useful to study aromatic, conjugated, and other substances containing a pi bond.  Modern ultraviolet spectrophotometers also cover the visible light range, in which case the technique is called ultraviolet-visible (UV-Vis) spectroscopy.",
      "pubchem_hnid": 3647560,
      "url": null,
      "id": 423
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UV-VIS Spectra"
        }
      },
      "description": "UV-Vis spectroscopy (or Spectrophotometry) is an analytical technique used to measure how much a molecule absorbs light in the ultraviolet and visible spectral region.",
      "pubchem_hnid": 3647561,
      "url": null,
      "id": 424
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Raman Spectra"
        }
      },
      "description": "Raman spectroscopy is a spectroscopic technique typically used to study vibrational modes of a molecular system, although it can also be used to observe rotational and other low-frequency modes of the system.  Raman spectroscopy is based on inelastic scattering of photons, known as Raman scattering.",
      "pubchem_hnid": 3647563,
      "url": null,
      "id": 425
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Spectra"
        }
      },
      "description": "Spectral information for this compound that is not shown in other sections.",
      "pubchem_hnid": 3647564,
      "url": null,
      "id": 426
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Related Records"
        }
      },
      "description": "Records related to this compound.  This includes PubChem compound and substance records, as well as records in NCBI resources (e.g., PubMed, Gene, Protein Structure, and Taxonomy) and other databases external to NCBI.",
      "pubchem_hnid": 3647565,
      "url": null,
      "id": 427
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Entrez Crosslinks"
        }
      },
      "description": "Cross-references to associated records in other Entrez databases such as PubMed, Gene, Protein, etc.",
      "pubchem_hnid": 1857130,
      "url": null,
      "id": 428
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Parent Compound"
        }
      },
      "description": "A parent compound is conceptually the \"important\" part of the molecule when the molecule has more than one covalent component. Specifically, a parent component must have at least one carbon and contain at least 70% of the heavy (non-hydrogen) atoms of all the unique covalent units (ignoring stoichiometry). Note that this is a very empirical definition and is subject to change.",
      "pubchem_hnid": 3647566,
      "url": null,
      "id": 429
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Substances"
        }
      },
      "description": "Substance records associated with this compound.  In PubChem, the term \"substance\" refers to depositor-provided data for a chemical..",
      "pubchem_hnid": 3647568,
      "url": null,
      "id": 430
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PubChem Reference Collection SID"
        }
      },
      "description": "Substances from the special PubChem Reference Collection associated with this compound.",
      "pubchem_hnid": 12866215,
      "url": null,
      "id": 431
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Associated Chemicals"
        }
      },
      "description": "Chemicals related to this compound, according to the Hazardous Substances Data Bank (HSDB).  It includes stereoisomers (e.g., enantiomers, cis-trans isomers), salt forms, mixtures, and structural analogues, etc.",
      "pubchem_hnid": 3647569,
      "url": null,
      "id": 432
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Related Element"
        }
      },
      "description": "Chemical element related to this compound (e.g., the chemical element that constitutes this compound).",
      "pubchem_hnid": 3662370,
      "url": null,
      "id": 433
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Element Symbol"
        }
      },
      "description": "Element symbol, also called atomic symbol, typically consists of one or two letters from the Latin alphabet derived from the element name in one of several languages.",
      "pubchem_hnid": 2965188,
      "url": null,
      "id": 434
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Element Name"
        }
      },
      "description": "The formal, standard name for a given element, originating from factors such as common usage and the person or place involved in its discovery. Element, also called chemical element, refers to a species of atom; all varieties of atoms with the same number of protons in the nucleus (but possibly a different number of neutrons) are considered to be the same element.",
      "pubchem_hnid": 2965189,
      "url": null,
      "id": 435
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Atomic Number"
        }
      },
      "description": "Atomic number, Z, is the number of protons in the atomic nucleus.",
      "pubchem_hnid": 2999715,
      "url": null,
      "id": 436
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NCBI LinkOut"
        }
      },
      "description": "NCBI LinkOut is a service that allows one to link directly from NCBI databases to a wide range of information and services beyond NCBI systems.",
      "pubchem_hnid": 3678739,
      "url": null,
      "id": 437
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Component Compounds"
        }
      },
      "description": "Component parts of the compound when it consists of multiple covalently-bonded units.  In PubChem, a covalently-bonded unit is a group of atoms connected by covalent bonds, ignoring other bond types (or single atom without covalent bonds).",
      "pubchem_hnid": 3948061,
      "url": null,
      "id": 438
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Relationships"
        }
      },
      "description": "Other types of related records, such as alternative forms, monomers or polymers, components of important mixtures, etc. In this table, the relationship is in parentheses, and the implied grammar is \"the compound summarized on this page ... has this relationship to ... this item in the table.\"",
      "pubchem_hnid": 5592891,
      "url": null,
      "id": 439
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pharmacology and Biochemistry"
        }
      },
      "description": "Pharmacology and biochemistry information related to this compound, including the pharmacodynamics, pharmacokinetics, metabolism, mechanism of action, biological half-life, biochemical reactions, and many others.",
      "pubchem_hnid": 3647584,
      "url": null,
      "id": 440
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biological Half-Life"
        }
      },
      "description": "The time required for a biological system (e.g., human body) to eliminate, by natural processes, half of the amount of a chemical (e.g., alcohol, medication, or radioactive material) that has entered it.",
      "pubchem_hnid": 1857018,
      "url": null,
      "id": 441
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Mechanism of Action"
        }
      },
      "description": "In medicine, the term \"mechanism of action\" (also called MOA) is used to describe how a drug or other substance produces an effect in the body. For example, a drug's mechanism of action could be how it affects a specific target in a cell, such as an enzyme, or a cell function, such as cell growth. Knowing the mechanism of action of a drug may help provide information about the safety of the drug and how it affects the body. It may also help identify the right dose of a drug and which patients are most likely to respond to treatment.",
      "pubchem_hnid": 1857026,
      "url": null,
      "id": 442
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Absorption, Distribution and Excretion"
        }
      },
      "description": null,
      "pubchem_hnid": 1857171,
      "url": null,
      "id": 443
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MeSH Pharmacological Classification"
        }
      },
      "description": "Pharmacological action classes from the Medical Subject Headings (MeSH) thesaurus.",
      "pubchem_hnid": 1857194,
      "url": null,
      "id": 444
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Human Metabolite Information"
        }
      },
      "description": "Information on metabolites generated from this compound in the human body.  The data in this section is from the Human Metabolome Database.",
      "pubchem_hnid": 1857207,
      "url": null,
      "id": 445
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Metabolite Pathways"
        }
      },
      "description": "Metabolic pathways related to this chemical.  A metabolic pathway is a series of chemical reactions in a cell that build and breakdown molecules for cellular processes.",
      "pubchem_hnid": 1857186,
      "url": null,
      "id": 446
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Tissue Locations"
        }
      },
      "description": "Tissue locations of this compound or its metabolites (e.g., bone marrow, kidney, liver, placenta, pancreas, skeletal muscle, intestine, etc.)",
      "pubchem_hnid": 3647590,
      "url": null,
      "id": 447
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cellular Locations"
        }
      },
      "description": "Cellular locations of this compound or its metabolites (e.g., cytoplasm, nucleus, lysosome, mitochondria, membrane, extracelluar).",
      "pubchem_hnid": 3647591,
      "url": null,
      "id": 448
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ATC Code"
        }
      },
      "description": "The Anatomical Therapeutic Chemical (ATC) Classification System is used for the classification of drugs. This pharmaceutical coding system divides drugs into different groups according to the organ or system on which they act and/or their therapeutic and chemical characteristics. Each bottom-level ATC code stands for a pharmaceutically used substance, or a combination of substances, in a single indication (or use). This means that one drug can have more than one code: acetylsalicylic acid (aspirin), for example, has A01AD05 as a drug for local oral treatment, B01AC06 as a platelet inhibitor, and N02BA01 as an analgesic and antipyretic. On the other hand, several different brands share the same code if they have the same active substance and indications.",
      "pubchem_hnid": 1857230,
      "url": null,
      "id": 449
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Pharmacological Classification"
        }
      },
      "description": "Pharmacologic Class is a group of active moieties that share scientifically documented properties and is defined on the basis of any combination of three attributes of the active moiety: mechanism of action (MOA), physiologic effect (PE) and chemical structure (CS).  An FDA \"Established Pharmacologic Class\" (EPC) text phrase is a pharmacologic class associated with an approved indication of an active moiety that the FDA has determined to be scientifically valid and clinically meaningful.",
      "pubchem_hnid": 1857331,
      "url": null,
      "id": 450
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pharmacodynamics"
        }
      },
      "description": "Pharmacodynamic information for this compound as a drug (i.e., what does this drug do to the body).  Pharmacodynamics is the study of the biochemical, physiologic, and molecular effects of drugs on the body.",
      "pubchem_hnid": 3647585,
      "url": null,
      "id": 451
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Bionecessity"
        }
      },
      "description": "Bionecessity information related to this compound, collected from various sources by the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 3647587,
      "url": null,
      "id": 452
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Metabolism/Metabolites"
        }
      },
      "description": "Metabolites are substances made or used when the body breaks down food, drugs or chemicals, or its own tissue (for example, fat or muscle tissue). This process is called metabolism and makes energy and the materials needed for growth, reproduction, and maintaining health. Metabolism also helps get rid of toxic substances.",
      "pubchem_hnid": 3647588,
      "url": null,
      "id": 453
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biochemical Reactions"
        }
      },
      "description": "Biochemical reactions in which this compound participates.",
      "pubchem_hnid": 3775413,
      "url": null,
      "id": 454
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Transformations"
        }
      },
      "description": "Transformations indicate that a compound (predecessor) is transformed into another compound (successor) through a particular process (such as metabolism or fermentation) or medium (such as an animal or plant). The specificity of a transformation may vary depending on the available scientific evidence. A transformation may involve a series or cascade of changes between the predecessor (reactant) and successor (product). The presence of a successor in a sample may imply the predecessor. Predecessor: chemical being transformed. Transformation: process or medium. Successor: transformation product of predecessor. Evidence: the publication providing evidence for this transformation. Dataset: the integrated content containing the transformation information. Source: the entity or group that compiled the dataset containing the transformation information.",
      "pubchem_hnid": 3956434,
      "url": null,
      "id": 455
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Use and Manufacturing"
        }
      },
      "description": "This section provides information on the use and manufacturing information for this chemical, such as uses, consumption patterns, manufacturing methods, and U.S. imports/exports/production.",
      "pubchem_hnid": 3647592,
      "url": null,
      "id": 456
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Consumption Patterns"
        }
      },
      "description": "Consumption patterns of this chemical and products containing it, collected by the Hazardous Substances Data Bank (HSDB) from various sources.",
      "pubchem_hnid": 1856961,
      "url": null,
      "id": 457
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Impurities"
        }
      },
      "description": "Impurities are (unwanted) chemical substances that differ from the compound of interest and can be either naturally occurring or formed during the synthesis of a chemical compound.",
      "pubchem_hnid": 1856977,
      "url": null,
      "id": 458
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "U.S. Imports"
        }
      },
      "description": "The amount of this chemical imported to the U.S.",
      "pubchem_hnid": 1857068,
      "url": null,
      "id": 459
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Methods of Manufacturing"
        }
      },
      "description": "Methods of producing this compound in an industrial scale, provided by the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 1857202,
      "url": null,
      "id": 460
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Formulations/Preparations"
        }
      },
      "description": "Information on Formulations/Preparations of this chemical, collected by the Hazardous Substances Data Bank (HSDB) from various sources.",
      "pubchem_hnid": 1857250,
      "url": null,
      "id": 461
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "U.S. Exports"
        }
      },
      "description": "The amount of this chemical exported from the U.S.",
      "pubchem_hnid": 1857346,
      "url": null,
      "id": 462
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "General Manufacturing Information"
        }
      },
      "description": "General manufacturing information for this chemical, provided by the Hazardous Substances Data Bank (HSDB) and EPA TSCA Chemical Substance Inventory.",
      "pubchem_hnid": 2566478,
      "url": null,
      "id": 463
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Uses"
        }
      },
      "description": "Major uses of this chemical, including both consumer uses and industrial uses.",
      "pubchem_hnid": 3647595,
      "url": null,
      "id": 464
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Consumer Uses"
        }
      },
      "description": "Consumer uses of this chemical and products containing it (e.g., chemical-specific product categories).",
      "pubchem_hnid": 1856960,
      "url": null,
      "id": 465
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Industry Uses"
        }
      },
      "description": "Categories of functional use of this chemical in industry.",
      "pubchem_hnid": 1857005,
      "url": null,
      "id": 466
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Household Products"
        }
      },
      "description": "Household products containing this compound.  This information is from several sources, including the Consumer Product Information Database (CPID).",
      "pubchem_hnid": 3148429,
      "url": null,
      "id": 467
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Use Classification"
        }
      },
      "description": "This section contains use classification/category information for this compound from various sources.",
      "pubchem_hnid": 3647593,
      "url": null,
      "id": 468
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DEA Listed Chemicals"
        }
      },
      "description": "Chemicals listed in the DEA chemical control program. A complete list can be found at 21 C.F.R. 1310.02.",
      "pubchem_hnid": 3891198,
      "url": null,
      "id": 469
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "U.S. Production"
        }
      },
      "description": "The amount of this chemical produced/manufactured in the U.S.",
      "pubchem_hnid": 3647597,
      "url": null,
      "id": 470
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Sampling Procedures"
        }
      },
      "description": "Sampling procedures for the safety and hazard evaluation of this chemical in the workplace and other places.",
      "pubchem_hnid": 3647599,
      "url": null,
      "id": 471
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "IFRA Fragrance Standards"
        }
      },
      "description": "This section provides the fragrance information from the International Fragrance Association (IFRA).",
      "pubchem_hnid": 12871126,
      "url": null,
      "id": 472
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Restriction Limits in the Finished Product (%)"
        }
      },
      "description": "This section provides the restriction limits values in fragrance products.",
      "pubchem_hnid": 12871127,
      "url": null,
      "id": 473
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Safety and Hazards"
        }
      },
      "description": "Information on safety and hazards for this compound, including safety/hazards properties, reactivity, incompatibilities, management techniques, first aid treatments, and more.  For toxicity and related information, please see the Toxicity section.",
      "pubchem_hnid": 3647601,
      "url": null,
      "id": 474
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Accidental Release Measures"
        }
      },
      "description": "This section provides recommendations on the appropriate response to spills, leaks, or releases, including containment and cleanup practices to prevent or minimize exposure to people, properties, or the environment. It may also include recommendations distinguishing between responses for large and small spills where the spill volume has a significant impact on the hazard.",
      "pubchem_hnid": 1856946,
      "url": null,
      "id": 475
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Preventive Measures"
        }
      },
      "description": "Preventive measures to take to avoid suffering negative health effects from this chemical.",
      "pubchem_hnid": 1857004,
      "url": null,
      "id": 476
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Isolation and Evacuation"
        }
      },
      "description": "Isolation and evacuation measures to take when a large amount of this chemical is accidentally released in an emergency.",
      "pubchem_hnid": 1857041,
      "url": null,
      "id": 477
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Disposal Methods"
        }
      },
      "description": "Disposal methods or procedures for this chemical or hazardous waste containing it.",
      "pubchem_hnid": 1857181,
      "url": null,
      "id": 478
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cleanup Methods"
        }
      },
      "description": "Procedures for cleanup of chemical spill or hazardous waste",
      "pubchem_hnid": 1857270,
      "url": null,
      "id": 479
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxic-by-Inhalation (TIH) Gas"
        }
      },
      "description": "ERG Toxic-by-Inhalation (TIH) Gas(es) Produced When Spilled in Water",
      "pubchem_hnid": 3647611,
      "url": null,
      "id": 480
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Spillage Disposal"
        }
      },
      "description": "Methods for containment and safety measures to protect workers dealing with a spillage of this chemical.",
      "pubchem_hnid": 3647612,
      "url": null,
      "id": 481
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Exposure Control and Personal Protection"
        }
      },
      "description": "This section provides information on the exposure limits, engineering controls, and personal protective measures that can be used to minimize worker exposure.  The information in this section includes OSHA Permissible Exposure Limits (PELs), American Conference of Governmental Industrial Hygienists (ACGIH) Threshold Limit Values (TLVs), and any other exposure limit used or recommended by the chemical manufacturer, importer, or employer preparing the safety data sheet, where available. In addition, this section contains information on appropriate engineering controls (e.g., use local exhaust ventilation, or use only in an enclosed system) as well as recommendations for personal protective measures to prevent illness or injury from exposure to chemicals, such as personal protective equipment (PPE) (e.g., appropriate types of eye, face, skin or respiratory protection needed based on hazards and potential exposure).",
      "pubchem_hnid": 1856956,
      "url": null,
      "id": 482
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effects of Short Term Exposure"
        }
      },
      "description": "This section provides health effects of short-term exposure to this compound.  The short-term exposure (also called acute exposure) is a short contact with a chemical. It may last a few seconds or a few hours. For example, it might take a few minutes to clean windows with ammonia, use nail polish remover or spray a can of paint. The fumes someone might inhale during these activities are examples of acute exposures.",
      "pubchem_hnid": 1856964,
      "url": null,
      "id": 483
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acceptable Daily Intakes"
        }
      },
      "description": "An estimate of the amount of a chemical in food or drinking water that can be consumed daily over a lifetime without presenting an appreciable risk to health. It is usually expressed as milligrams of the substance per kilogram of body weight per day and applies to chemicals such as food additives, pesticide residues and veterinary drugs.",
      "pubchem_hnid": 1856992,
      "url": null,
      "id": 484
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Standards Regulations and Guidelines"
        }
      },
      "description": "Safety and hazard standards, regulations, and guidelines for this this compound that is not shown in other sections.",
      "pubchem_hnid": 1857038,
      "url": null,
      "id": 485
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Allowable Tolerances"
        }
      },
      "description": "The tolerances of a chemical (usually a pesticide) are the maximum amount of chemical residues allowed to remain in or on fruits, vegetables, grains, and other foods, as part of the process of regulating pesticides. In some countries tolerances are called maximum residue limits (MRLs).",
      "pubchem_hnid": 1857043,
      "url": null,
      "id": 486
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effects of Long Term Exposure"
        }
      },
      "description": "This section provides health effects of long-term exposure to this compound.  The long-term exposure (also called chronic exposure) is continuous or repeated contact with a toxic chemical over a long period of time (months or years). If a chemical is used every day on the job, the exposure would be chronic. Over time, some chemicals, such as PCBs and lead, can build up in the body. Chronic exposures can also occur at home. Some chemicals in household furniture, carpeting or cleaners can be sources of chronic exposure.",
      "pubchem_hnid": 1857078,
      "url": null,
      "id": 487
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Inhalation Risk"
        }
      },
      "description": "Risk of exposure to this chemical through inhalation.  Note that the terms \"risk\" and \"hazard\" have different meanings.  A hazard is something that has the potential to cause harm, while risk is the likelihood of harm taking place, based on exposure to that hazard.",
      "pubchem_hnid": 1857126,
      "url": null,
      "id": 488
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Immediately Dangerous to Life or Health (IDLH)"
        }
      },
      "description": "The Immediately Dangerous to Life or Health air concentration values (IDLH values) characterize high-risk exposure concentrations and conditions and are used as a component of respirator selection criteria.  IDLH values are established (1) to ensure that the worker can escape from a given contaminated environment in the event of failure of the respiratory protection equipment and (2) to indicate a maximum level above which only a highly reliable breathing apparatus, providing maximum worker protection, is permitted.",
      "pubchem_hnid": 1857285,
      "url": null,
      "id": 489
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Recommended Exposure Limit (REL)"
        }
      },
      "description": "The recommended exposure limit (REL) is the maximum amount or concentration of a chemical that a worker may be exposed to.  The RELs are guidelines established and recommended by the NIOSH (National Institute for Occupational Safety and Health).  The RELs can be given in three ways. [1] Time-weighted average (REL-TWA): average exposure based on up to10h/day, 40h/week work schedule. [2] Short-term exposure limit (REL-STEL): a 15-minute TWA exposure that should not be exceeded at any time during a workday. [3] Ceiling limit (REL-C): absolute exposure limit that should not be exceeded at any time.",
      "pubchem_hnid": 3647617,
      "url": null,
      "id": 490
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Permissible Exposure Limit (PEL)"
        }
      },
      "description": "The permissible exposure limit (PEL) is the maximum amount or concentration of a chemical that a worker may be exposed to under OSHA regulations.  The PEL can be given in three ways. [1] Time-weighted average (PEL-TWA): average exposure based on an 8h/day, 40h/week work schedule. [2] Short-term exposure limit (PEL-STEL): a 15-minute TWA exposure that should not be exceeded at any time during a workday. [3] Ceiling limit (PEL-C): absolute exposure limit that should not be exceeded at any time.",
      "pubchem_hnid": 3647618,
      "url": null,
      "id": 491
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Threshold Limit Values (TLV)"
        }
      },
      "description": "The threshold limit value (TLV) of a chemical is an airborne concentration at which a worker can be exposed day after day for a working lifetime without adverse effect.  There are three types of TLVs for chemicals. [1] Threshold limit value - time-weighted average (TLV-TWA): average exposure on the basis of a 8h/day, 40h/week work schedule. [2] Threshold limit value - short-term exposure limit (TLV-STEL): a 15-minute TWA exposure that should not be exceeded at any time during a workday, even if the 8-hour TWA is within the TLV-TWA. [3] Threshold limit value - ceiling limit (TLV-C): absolute exposure limit that should not be exceeded at any time. TLVs are developed by the American Conference of Governmental Industrial Hygienist.  While TLVs are widely accepted occupational exposure limits, they are not standards enforced by the U.S. Government.",
      "pubchem_hnid": 3647625,
      "url": null,
      "id": 492
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Emergency Response Planning Guidelines"
        }
      },
      "description": "Emergency Response Planning Guidelines (ERPGs) are air concentration guidelines for single exposures to agents, developed by the American Industrial Hygiene Association (AIHA).  They are intended for use as tools to assess the adequacy of accident prevention and emergency response plans, including transportation emergency planning, community emergency response plans, and incident prevention and mitigation.  ERPGs estimate the concentrations at which most people will begin to experience health effects if they are exposed to a hazardous airborne chemical for 1 hour. (Sensitive members of the public, such as old, sick, or very young people, aren't covered by these guidelines and they may experience adverse effects at concentrations below the ERPG values.) A chemical may have up to three ERPG values, each of which corresponds to a specific tier of health effects. ",
      "pubchem_hnid": 3647626,
      "url": null,
      "id": 493
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Radiation Limits and Potential"
        }
      },
      "description": "Compounds with radiation potential have unstable radioactive isotope(s), which can emit high-energy ionizing radiation through radioactive decay.  Radiation limits are the permissible upper bounds of radiation doses. An example of radiation limits is the annual limit on intake (ALI), which is the limit for the amount of radioactive material taken into the body of an adult worker by inhalation or ingestion in a year.",
      "pubchem_hnid": 3647630,
      "url": null,
      "id": 494
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Personal Protective Equipment (PPE)"
        }
      },
      "description": "Personal protective equipment (PPE) to use when handling this chemical.",
      "pubchem_hnid": 3647631,
      "url": null,
      "id": 495
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Respirator Recommendations"
        }
      },
      "description": "This section provides a list of allowable respirators to be used for this chemical, according to the NIOSH's Respirator Selection Recommendations.",
      "pubchem_hnid": 3647632,
      "url": null,
      "id": 496
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Occupational Exposure Limits (OEL)"
        }
      },
      "description": "In general, the occupational exposure limit (OEL) indicates the level of admissible exposure, for a length of time (usually 8 hours), to a chemical or physical hazard that is not likely to affect the health of a worker. The OELs for chemical substances are established based on the chemical properties of the substance, experimental studies on animals and humans, toxicological and epidemiological data. These limits are set out by many professional organizations and government agencies around the world, such as the American Conference of Governmental Industrial Hygienists (ACGIH), and the National Institute for Occupational Safety and Health (NIOSH) in the United States. Different organizations may use different terminology for the OEL. For example, the ACGIH term for OEL is \"Threshold Limit Value\" (TLV) while the NIOSH term is \"recommended exposure limits\" (REL). This section also includes MAK (maximale arbeitsplatzkonzentration), similar to threshold limit value, specifies the maximum concentration level of a toxic substance in air at a workplace.",
      "pubchem_hnid": 13313651,
      "url": null,
      "id": 497
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Preventions"
        }
      },
      "description": "Precautionary measures to prevent fires, explosion, exposure, skin, eye, inhalation, ingestion, etc. from  chemicals.",
      "pubchem_hnid": 13313652,
      "url": null,
      "id": 498
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazards Identification"
        }
      },
      "description": "This section identifies the hazards of the chemical presented on the safety data sheet (SDS) and the appropriate warning information associated with those hazards.  The information in this section includes, but are not limited to, the hazard classification of the chemical, signal word, pictograms, hazard statements and precautionary statements.",
      "pubchem_hnid": 1857023,
      "url": null,
      "id": 499
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "GHS Classification"
        }
      },
      "description": "GHS (Globally Harmonized System of Classification and Labelling of Chemicals) is a United Nations system to identify hazardous chemicals and to inform users about these hazards. GHS has been adopted by many countries around the world and is now also used as the basis for international and national transport regulations for dangerous goods. The GHS hazard statements, class categories, pictograms, signal words, and the precautionary statements can be found on the PubChem GHS page.",
      "pubchem_hnid": 1856941,
      "url": null,
      "id": 500
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NFPA Hazard Classification"
        }
      },
      "description": "The National Fire Protection Association (NFPA) Hazard Classification (also known as NFPA 704) provides a simple, readily recognized, easily understood system for identifying the specific hazards of a material and the severity of the hazard that would occur during an emergency response. The system addresses the health, flammability, instability, and special hazards presented from short-term, acute exposures that could occur as a result of a fire, spill, or similar emergency.",
      "pubchem_hnid": 1856984,
      "url": null,
      "id": 501
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazards Summary"
        }
      },
      "description": "This section provides an overview of the key hazards information of this compound.",
      "pubchem_hnid": 1857089,
      "url": null,
      "id": 502
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Health Hazards"
        }
      },
      "description": "Description of the chemical's health hazards (e.g., toxicity, corrosivity, and flammability) that can have negative impacts on our short- or long-term health.",
      "pubchem_hnid": 1857091,
      "url": null,
      "id": 503
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Explosion Hazards"
        }
      },
      "description": "This section provides information on the explosion hazards of this chemical under various conditions (e.g., when mixed with air, oxidants, or other agents; when used indoor, outdoor, or in sewer; when stored in a container; when heated, etc.).",
      "pubchem_hnid": 1857148,
      "url": null,
      "id": 504
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Safer Chemical"
        }
      },
      "description": "EPA labels products so that consumers can easily choose ones that are safer for people and the environment. When consumers see the Safer Choice label on a product, they can be confident that the ingredients have been through a rigorous EPA review. The label means that EPA scientists have evaluated every ingredient in the product to ensure it meets Safer Choice's stringent criteria. When people use Safer Choice products, they are protecting their families and the environment by making safer chemical choices.",
      "pubchem_hnid": 1857280,
      "url": null,
      "id": 505
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Fire Hazards"
        }
      },
      "description": "Fire hazard means any situation, process, material or condition which may cause a fire or explosion or provide a ready fuel supply to increase the spread or intensity of the fire or explosion and which poses a threat to life or property.  This section provides information on fire hazards involving this chemical.",
      "pubchem_hnid": 1857330,
      "url": null,
      "id": 506
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Fire Potential"
        }
      },
      "description": "This section describes fire potential of this chemical (e.g., whether it is combustible or flammable).",
      "pubchem_hnid": 1857332,
      "url": null,
      "id": 507
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Hazardous Waste Number"
        }
      },
      "description": "Identifier for hazardous waste containing this chemical.",
      "pubchem_hnid": 2566486,
      "url": null,
      "id": 508
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Skin, Eye, and Respiratory Irritations"
        }
      },
      "description": "Skin, eye and respiratory irritations caused by exposure to this chemical.",
      "pubchem_hnid": 3647602,
      "url": null,
      "id": 509
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Highly Hazardous Substance"
        }
      },
      "description": "This section provides information on this chemical as a highly hazardous substance (due to potential safety and hazards issues from its high toxicity and/or reactivity). The information in this section is from two sources: (1) Annex XVII to REACH (Registration, Evaluation, Authorisation and Restriction of Chemicals) from the European Chemicals Agency (ECHA), (2) ECHA's Candidate List of Substances of Very High Concern (SVHC) for Authorisation and (3) the List of Highly Hazardous Chemicals, Toxics and Reactives (29 CFR 1910.119 Appendix A).",
      "pubchem_hnid": 3749970,
      "url": null,
      "id": 510
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazard Classes and Categories"
        }
      },
      "description": "The Hazard Classes and Categories are aligned with GHS (Globally Harmonized System of Classification and Labelling of Chemicals) hazard statement codes.  The percentage data in the parenthesis from ECHA indicates that the hazard classes and categories information are consolidated from multiple companies.  Also, see the detailed explanation from the above GHS classification section.",
      "pubchem_hnid": 4016770,
      "url": null,
      "id": 511
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Safety Information"
        }
      },
      "description": "Miscellaneous safety information for this chemical that is not shown in other sections, such as history, incidents, special reports, and so on.",
      "pubchem_hnid": 1857217,
      "url": null,
      "id": 512
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "History and Incidents"
        }
      },
      "description": "The history and incidents involving the chemical safety and hazards of this compound.",
      "pubchem_hnid": 2566470,
      "url": null,
      "id": 513
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Special Reports"
        }
      },
      "description": "Special reports on the safety and hazard of this chemical.  Most of them are government documents and review articles.",
      "pubchem_hnid": 2566476,
      "url": null,
      "id": 514
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxic Combustion Products"
        }
      },
      "description": "Toxic products (e.g., gases and vapors) produced from the combustion of this chemical.",
      "pubchem_hnid": 3647654,
      "url": null,
      "id": 515
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Hazardous Reactions"
        }
      },
      "description": "Other hazardous reactions involving this compound.",
      "pubchem_hnid": 3647655,
      "url": null,
      "id": 516
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "First Aid Measures"
        }
      },
      "description": "This section describes the initial care that should be given to an individual who has been exposed to the chemical.  The information in this section includes the description of the symptoms or effects of exposure to the chemical, necessary first-aid instructions by relevant routes of exposure (inhalation, skin and eye contact, and ingestion), and recommendations for immediate medical care and special treatment needed, when necessary.",
      "pubchem_hnid": 1857295,
      "url": null,
      "id": 517
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "First Aid"
        }
      },
      "description": "First aid measures for exposure to this chemical through various routes (for example, ingestion, inhalation, skin contact, and eye contact).",
      "pubchem_hnid": 1857339,
      "url": null,
      "id": 518
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Fire Fighting"
        }
      },
      "description": "This section provides fire fighting information, including fire fighting procedures and hazards.",
      "pubchem_hnid": 2566473,
      "url": null,
      "id": 519
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Fire Fighting Procedures"
        }
      },
      "description": "This section provides information on the actions to be taken in the event of a fire emergency involving this chemical, to prevent the spread of and extinguish fires.",
      "pubchem_hnid": 1857321,
      "url": null,
      "id": 520
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Firefighting Hazards"
        }
      },
      "description": "Hazards associated with firefighting operations (such as smoke, oxygen deficiency, elevated temperatures, and poisonous atmospheres).",
      "pubchem_hnid": 3647610,
      "url": null,
      "id": 521
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Safety and Hazard Properties"
        }
      },
      "description": "This section lists the chemical's safety and hazard characteristics, such as the explosive/flammable limits, critical temperature and pressure, exposure limits, etc.",
      "pubchem_hnid": 3647603,
      "url": null,
      "id": 522
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIOSH Recommendations"
        }
      },
      "description": "The National Institute for Occupational Safety and Health (NIOSH) recommendations for chemical safety concerning this compound.",
      "pubchem_hnid": 1856938,
      "url": null,
      "id": 523
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Lower Explosive Limit (LEL)"
        }
      },
      "description": "Lower explosive limit (LEL) means the minimum concentration of vapor in air below which propagation of a flame does not occur in the presence of an ignition source.",
      "pubchem_hnid": 1857176,
      "url": null,
      "id": 524
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "OSHA Standards"
        }
      },
      "description": "Occupational Safety and Health Administration (OSHA) standards are rules that describe the methods that employers must use to protect their employees from hazards. These standards limit the amount of hazardous chemicals workers can be exposed to, require the use of certain safe practices and equipment, and require employers to monitor hazards and keep records of workplace injuries and illnesses.",
      "pubchem_hnid": 1857264,
      "url": null,
      "id": 525
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Explosive Limits and Potential"
        }
      },
      "description": "This section shows lower and upper explosive limits of this chemical and other information on its explosive potential.  Explosive limits specify the concentration range of a material in air which will burn or explode in the presence of an ignition source. There are two types of explosive limits: lower explosive limit (LEL) and upper explosive limit (UEL). The explosive limits are usually given as the percent by volume of the material in the air (e.g., 5%).",
      "pubchem_hnid": 1857281,
      "url": null,
      "id": 526
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Flammable Limits"
        }
      },
      "description": "The flammable limits (or the flammability limits) are the minimum and maximum concentrations of fuel vapor or gas in a fuel vapor or gas/gaseous oxidant mixture (usually expressed in percent by volume) defining the concentration range (flammable or explosive range) over which propagation of flame will occur on contact with an ignition source.  Also called explosive (or explosivity) limits.",
      "pubchem_hnid": 1857335,
      "url": null,
      "id": 527
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Upper Explosive Limit (UEL)"
        }
      },
      "description": "Upper explosive limit (UEL) means the maximum concentration of flammable vapor in air above which propagation of flame does not occur on contact with a source of ignition.",
      "pubchem_hnid": 3647604,
      "url": null,
      "id": 528
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Critical Temperature & Pressure"
        }
      },
      "description": "The critical temperature of a substance is the temperature at and above which vapor of the substance cannot be liquefied, no matter how much pressure is applied. The critical pressure of a substance is the pressure required to liquefy a gas at its critical temperature.",
      "pubchem_hnid": 3647605,
      "url": null,
      "id": 529
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Physical Dangers"
        }
      },
      "description": "The possibility of physical injury or sickness that could result in grave physical harm or death.  An example of physical dangers is fire/explosion due to raw materials.",
      "pubchem_hnid": 3647608,
      "url": null,
      "id": 530
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acute Exposure Guideline Levels (AEGLs)"
        }
      },
      "description": "This section presents the acute exposure guideline levels (AEGLs), which describe the human health effects from once-in-a-lifetime, or rare, exposure to airborne chemicals.  AEGLs are used by emergency responders when dealing with chemical spills or other catastrophic exposures.",
      "pubchem_hnid": 4308217,
      "url": null,
      "id": 531
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "AEGLs Notes"
        }
      },
      "description": "This section presents additional information on the data for the acute exposure guideline levels (AEGLs), which describe the human health effects from once-in-a-lifetime, or rare, exposure to airborne chemicals.  AEGLs are used by emergency responders when dealing with chemical spills or other catastrophic exposures.  AEGLs are calculated for five relatively short exposure periods (10 min, 30 min, 1 hr, 4 hr, and 8 hr).  The AEGL \"levels\" are dictated by the toxic effects caused by the exposure, with Level 1 being the least and Level 3 being the most severe.",
      "pubchem_hnid": 4308219,
      "url": null,
      "id": 532
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "AEGLs Table"
        }
      },
      "description": "This section presents the data table for the acute exposure guideline levels (AEGLs), which describe the human health effects from once-in-a-lifetime, or rare, exposure to airborne chemicals.  AEGLs are used by emergency responders when dealing with chemical spills or other catastrophic exposures.  AEGLs are calculated for five relatively short exposure periods (10 min, 30 min, 1 hr, 4 hr, and 8 hr).  The AEGL \"levels\" are dictated by the toxic effects caused by the exposure, with Level 1 being the least and Level 3 being the most severe.",
      "pubchem_hnid": 4308221,
      "url": null,
      "id": 533
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Handling and Storage"
        }
      },
      "description": "This section provides guidance on the safe handling practices and storage conditions for this chemical.  The information in this section includes precautions for safe handling, such as recommendations for handling incompatible chemicals, minimizing the release of the chemical into the environment, and providing advice on general hygiene practices (e.g., eating, drinking, and smoking in work areas is prohibited).  In addition, this section provides recommendations on the conditions for safe storage (including any incompatibilities) as well as advice on specific storage requirements (e.g., ventilation requirements).  ",
      "pubchem_hnid": 3647613,
      "url": null,
      "id": 534
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Nonfire Spill Response"
        }
      },
      "description": "Emergency response measures to take in the event of a chemical spill (without a fire).",
      "pubchem_hnid": 3647614,
      "url": null,
      "id": 535
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Safe Storage"
        }
      },
      "description": "Measures to take for safe storage of this chemical.",
      "pubchem_hnid": 3647615,
      "url": null,
      "id": 536
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Storage Conditions"
        }
      },
      "description": "Conditions for safe storage of this compound, including any incompatible chemicals and specific storage requirements (e.g., ventilation requirements).",
      "pubchem_hnid": 3647616,
      "url": null,
      "id": 537
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Stability and Reactivity"
        }
      },
      "description": "This section describes the stability and reactivity hazards of the chemical.  For some compounds, related information may also be found in the \"Stability/Shelf Life\" section under Experimental Properties (if available).",
      "pubchem_hnid": 3647639,
      "url": null,
      "id": 538
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air and Water Reactions"
        }
      },
      "description": "Special alerts if this chemical reacts with air, water, or moisture. ",
      "pubchem_hnid": 1857267,
      "url": null,
      "id": 539
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Reactivities and Incompatibilities"
        }
      },
      "description": "This compound may undergo hazardous reactions with other chemicals.  Therefore, it is considered incompatible with those chemicals and should not be used with them.",
      "pubchem_hnid": 3415875,
      "url": null,
      "id": 540
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Reactive Group"
        }
      },
      "description": "List of reactive groups that this chemical belongs to, according to CAMEO Chemicals at the U.S. National Oceanic and Atmospheric Administration (NOAA).",
      "pubchem_hnid": 3647634,
      "url": null,
      "id": 541
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Reactivity Alerts"
        }
      },
      "description": "Special alerts if the chemical is especially reactive.",
      "pubchem_hnid": 3647635,
      "url": null,
      "id": 542
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CSL Reaction Information"
        }
      },
      "description": "Reaction information for potentially hazardous chemicals, integrated from the Pistoia Alliance Chemical Safety Library (CSL).",
      "pubchem_hnid": 3647636,
      "url": null,
      "id": 543
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Reactivity Profile"
        }
      },
      "description": "Description of the chemical's potential reactivity with other chemicals, air, and water. Also it includes any other intrinsic reactive hazards (such as polymerizable or peroxidizable).",
      "pubchem_hnid": 3647637,
      "url": null,
      "id": 544
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Peroxide Forming Chemical"
        }
      },
      "description": "Peroxide-forming chemicals (PFCs) are chemicals that can \"auto-oxidize\" with atmospheric oxygen under ambient conditions to form organic peroxides (contains an -O-O- bond). Peroxide formation can be initiated by exposure to air, self-polymerization, or solvent impurities. Once formed, organic peroxides are sensitive to thermal or mechanical shock and can be violently explosive in concentrated solutions or as solids.",
      "pubchem_hnid": 3834820,
      "url": null,
      "id": 545
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Transport Information"
        }
      },
      "description": "Transport information lists the U.S. Department of Transportation (DOT) requirements and related information for shipping and transporting of hazardous chemical(s) by road, air, rail, or sea.",
      "pubchem_hnid": 3647640,
      "url": null,
      "id": 546
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EC Classification"
        }
      },
      "description": "European Commission (EC) classification for hazardous material.",
      "pubchem_hnid": 1857002,
      "url": null,
      "id": 547
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DOT Label"
        }
      },
      "description": "U.S. Department of Transportation (DOT) hazard warning label for the chemical (such as flammable liquid or corrosive). This label must be displayed on shipped packages, railroad tank cars, and tank trucks according to specifications described in 49 CFR 172.",
      "pubchem_hnid": 1857073,
      "url": null,
      "id": 548
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DOT ID and Guide"
        }
      },
      "description": "U.S. Department of Transportation (DOT) identification (ID) number and the corresponding guide number. The DOT ID, also called the North American (NA) number, is identical to the United Nations (UN) number, except that some substances without a UN number may have a DOT ID/NA number.",
      "pubchem_hnid": 1857103,
      "url": null,
      "id": 549
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DOT Emergency Guidelines"
        }
      },
      "description": "U.S. Department of Transportation (DOT) Emergency Guidelines for this chemical.  The information in this section is collected from the Hazardous Substances Data Bank (HSDB).  For updated emergency guidelines, see the DOT Emergency Response Guidebook.",
      "pubchem_hnid": 1857221,
      "url": null,
      "id": 550
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Shipping Name/ Number DOT/UN/NA/IMO"
        }
      },
      "description": "When dangerous goods are transported/shipped, one of the proper shipping names (along with corresponding identification numbers) shown in Dangerous Goods List of the applicable transport regulations (e.g., IATA-DGR, IMO-IMDG code, and 49 CFR 171-180) must be used to meet labelling, marking, and documentation requirements.  This section provides this chemical's appropriate shipping names and identification numbers, such as the U.S. Department of Transportation (DOT) identification number (also known as \"United Nations (UN) number\" or \"North America (NA) number\") and the International Maritime Organization (IMO)'s International Maritime Dangerous Goods (IMDG) Code.",
      "pubchem_hnid": 2566480,
      "url": null,
      "id": 551
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Standard Transportation Number"
        }
      },
      "description": "This section provides the Standard Transportation Commodity Code (STCC) for this chemical.  The STCC is a seven digit numeric code representing 38 commodity groupings and used on waybills and other shipping documents.  If the first two digits of an STCC are 48 or 49, the STCC is also called the Hazardous Materials Response Code (HMRC) or Hazmat STCC, and is used when transporting a hazardous material or dangerous good by rail in North America. ",
      "pubchem_hnid": 2566487,
      "url": null,
      "id": 552
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Shipment Methods and Regulations"
        }
      },
      "description": "Shipment methods and regulations of this compound.  The information in this section includes the U.S. Hazardous Materials Regulations (49 CFR Subchapter C), the International Air Transport Association (IATA) Dangerous Goods Regulations, the International Maritime Dangerous Goods (IMDG) Code, and other regulations.",
      "pubchem_hnid": 3647641,
      "url": null,
      "id": 553
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Packaging and Labelling"
        }
      },
      "description": "Warnings and instructions for packaging and labelling of chemical products.  The information in this section is from the International Labour Organization (ILO)'s International Chemical Safety Cards (ICSC).",
      "pubchem_hnid": 3647642,
      "url": null,
      "id": 554
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "UN Classification"
        }
      },
      "description": "Classification of this chemical, according to the Agreement concerning the International Carriage of Dangerous Goods by Road (ADR).  ADR is a United Nations treaty that governs transnational transport of hazardous materials.",
      "pubchem_hnid": 3647643,
      "url": null,
      "id": 555
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Regulatory Information"
        }
      },
      "description": "This section lists the regulations related to the safety, health, and environment of the chemical and its associated products. The regulatory information, which may encompass national and/or regional regulations pertaining to the chemical or mixtures, is presented solely for informational purposes. For additional details, please consult the links to the information sources provided under each data entry.",
      "pubchem_hnid": 3647644,
      "url": null,
      "id": 556
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Atmospheric Standards"
        }
      },
      "description": "This section provides atmospheric standards related to the chemical, established by regulatory agencies.",
      "pubchem_hnid": 1857195,
      "url": null,
      "id": 557
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Federal Drinking Water Standards"
        }
      },
      "description": "Federal drinking water standards (e.g. maximum containment level (MCL)) for this chemical.  These standards are legally enforceable.",
      "pubchem_hnid": 1857293,
      "url": null,
      "id": 558
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Requirements"
        }
      },
      "description": "FDA requirements regarding this chemical and products containing it.  FDA Requirements means any requirements of the Federal Food, Drug and Cosmetic Act (FDCA), as amended, and any rules or regulations promulgated thereunder which are or may be applicable to the manufacture, sale, labeling or distribution of the products regulated by FDA (e.g., drugs, biologics, dietary supplements, foods, cosmetics, tobacco products, etc.).",
      "pubchem_hnid": 1857313,
      "url": null,
      "id": 559
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Federal Drinking Water Guidelines"
        }
      },
      "description": "Federal drinking water guidelines (e.g. maximum containment level (MCL)) for this chemical.  In general, these guidelines are recommendations and not legally enforceable.",
      "pubchem_hnid": 1857315,
      "url": null,
      "id": 560
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FIFRA Requirements"
        }
      },
      "description": "The Federal Insecticide, Fungicide, and Rodenticide Act (FIFRA) is the Federal statute that governs the registration, distribution, sale, and use of pesticides in the United States.",
      "pubchem_hnid": 1857325,
      "url": null,
      "id": 561
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "State Drinking Water Standards"
        }
      },
      "description": "State drinking water standards (e.g. maximum containment level (MCL)) for this chemical.  These standards are legally enforceable.",
      "pubchem_hnid": 3647646,
      "url": null,
      "id": 562
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "State Drinking Water Guidelines"
        }
      },
      "description": "State drinking water guidelines (e.g. maximum containment level (MCL)) for this chemical.  In general, these guidelines are recommendations and not legally enforceable.",
      "pubchem_hnid": 3647647,
      "url": null,
      "id": 563
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Clean Water Act Requirements"
        }
      },
      "description": "The Clean Water Act (CWA) of 1972 establishes the basic structure for regulating discharges of pollutants into the waters of the United States and regulating quality standards for surface waters.  Under CWA, the U.S. Environmental Protection Agency (EPA) developed the Toxic Pollutant List (40 CFR Part 401.15) and the Priority Pollutant List (40 CFR Part 423, Appendix A). These lists are to be used by EPA and States to develop the Effluent Guidelines regulations and ensure water quality criteria and standards.",
      "pubchem_hnid": 3647648,
      "url": null,
      "id": 564
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CERCLA Reportable Quantities"
        }
      },
      "description": "The CERCLA reportable quantity for a hazardous substance is the minimum quantity of the substance which, if released, must be reported, under the Comprehensive Environmental Response, Compensation, and Liability Act of 1980 (CERCLA, also commonly known as Superfund).",
      "pubchem_hnid": 3647649,
      "url": null,
      "id": 565
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Requirements"
        }
      },
      "description": "This section provides information on requirements concerning this chemical under the Toxic Substances Control Act (TSCA) of 1976.  TSCA provides EPA with authority to require reporting, record-keeping and testing requirements, and restrictions relating to chemical substances and/or mixtures. Certain substances are generally excluded from TSCA, including, among others, food, drugs, cosmetics and pesticides.",
      "pubchem_hnid": 3647650,
      "url": null,
      "id": 566
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "RCRA Requirements"
        }
      },
      "description": "The Resource Conservation and Recovery Act (RCRA) is the public law that creates the framework for the proper management of hazardous and non-hazardous solid waste. The law describes the waste management program mandated by Congress that gave EPA authority to develop the RCRA program. The term RCRA is often used interchangeably to refer to the law, regulations and EPA policy and guidance.",
      "pubchem_hnid": 3647651,
      "url": null,
      "id": 567
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "DHS Chemicals of Interest (COI)"
        }
      },
      "description": "This section provides the Department of Homeland Security (DHS) Chemicals of Interest (COI) and related information (Ref: 6 eCFR part 27 - https://www.ecfr.gov/current/title-6/chapter-I/part-27).",
      "pubchem_hnid": 13313716,
      "url": null,
      "id": 568
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxicity"
        }
      },
      "description": "Toxicity information related to this compound, including routes of exposure, related symptoms, acute and chronic effects, and numerical measures of toxicity.",
      "pubchem_hnid": 3647656,
      "url": null,
      "id": 569
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ecological Information"
        }
      },
      "description": "This section provides information to evaluate the environmental impact of the chemical if it were released to the environment. The information may include data from toxicity tests performed on aquatic and/or terrestrial organisms, where available (e.g., acute or chronic aquatic toxicity data for fish, algae, and crustaceans; toxicity data on birds, bees, and plants).  This section also includes information on whether there is a potential for the chemical to persist or degrade in the environment either through biodegradation or other processes (such as oxidation or hydrolysis) as well as the concentration or amount of the chemical found in the environment (e.g., in plants, animals as well as in the atmosphere or water).",
      "pubchem_hnid": 1856987,
      "url": null,
      "id": 570
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ICSC Environmental Data"
        }
      },
      "description": "Environmental effects of this chemical, provided by the International Labour Organization's (ILO's) International Chemical Safety Cards (ICSC).",
      "pubchem_hnid": 1856931,
      "url": null,
      "id": 571
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Abiotic Degradation"
        }
      },
      "description": "Abiotic degradation is a process by which a chemical substance is broken down into smaller molecules by non-biotic means (e.g., hydrolysis, photolysis, and oxidation).",
      "pubchem_hnid": 1856943,
      "url": null,
      "id": 572
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Concentrations"
        }
      },
      "description": "Concentration of this compound in effluent.  Effluent is wastewater (treated or untreated) discharged into surface waters from a treatment plant, sewer, or industrial outfall. ",
      "pubchem_hnid": 1856951,
      "url": null,
      "id": 573
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Artificial Pollution Sources"
        }
      },
      "description": "Pollutants are emitted from a range of natural and man-made (artificial) sources.  This section provides information on the artificial sources of the compound as a pollutant.",
      "pubchem_hnid": 1856990,
      "url": null,
      "id": 574
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Other Environmental Concentrations"
        }
      },
      "description": "Other environmental concentrations reported for this chemical.",
      "pubchem_hnid": 1857009,
      "url": null,
      "id": 575
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Fate/Exposure Summary"
        }
      },
      "description": "This section summarizes the environmental fate/exposure of this chemical, including the natural and artificial sources of the chemical as a pollutant, its environmental fate, biodegradation, abiotic degradation, bioconcentration, etc.",
      "pubchem_hnid": 1857054,
      "url": null,
      "id": 576
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Fate"
        }
      },
      "description": "Environmental fate describes where this chemical goes when it gets out into the environment and how it might be chemically transformed in that process.  This section may provide information on multiple types of environmental fates of the chemical (e.g., aquatic fate, terrestrial fate, and atmospheric fate).   ",
      "pubchem_hnid": 1857062,
      "url": null,
      "id": 577
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Average Daily Intake"
        }
      },
      "description": "The average amount of the compound taken into the body through eating, drinking, or breathing.",
      "pubchem_hnid": 1857094,
      "url": null,
      "id": 578
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ecotoxicity Values"
        }
      },
      "description": "Quantitative toxicity values (e.g., EC50 and LC50) for various aquatic and/or terrestrial organisms in the ecosystem.",
      "pubchem_hnid": 1857117,
      "url": null,
      "id": 579
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Biodegradation"
        }
      },
      "description": "This section provides information on environmental biodegradation for this compound. Biodegradation is the breakdown of organic matter by microorganisms, such as bacteria and fungi.  An important measure of biodegradability of wastewater is the biochemical oxygen demand (BOD), which is the amount of dissolved oxygen (DO) needed (i.e. demanded) by aerobic biological organisms to break down organic material present in a given water sample at certain temperature over a specific time period. ",
      "pubchem_hnid": 1857177,
      "url": null,
      "id": 580
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Milk Concentrations"
        }
      },
      "description": "Concentrations of this compound in milk.",
      "pubchem_hnid": 1857200,
      "url": null,
      "id": 581
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Natural Pollution Sources"
        }
      },
      "description": "Pollutants are emitted from a range of natural and man-made (artificial) sources.  This section provides information on the natural sources of the compound as a pollutant.",
      "pubchem_hnid": 1857236,
      "url": null,
      "id": 582
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Animal Concentrations"
        }
      },
      "description": "Concentrations of this compound in animals.",
      "pubchem_hnid": 1857249,
      "url": null,
      "id": 583
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Body Burden"
        }
      },
      "description": "Total amount of a chemical present in an organism at a given time.",
      "pubchem_hnid": 1857262,
      "url": null,
      "id": 584
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Ecotoxicity"
        }
      },
      "description": "Ecotoxicity data from the Environmental Protection Agency (EPA) Office of Pesticide Programs (OPP) Pesticide Ecotoxicity Database.",
      "pubchem_hnid": 1857279,
      "url": null,
      "id": 585
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Bioconcentration"
        }
      },
      "description": "This section provides information on environmental bioconcentration for this compound.  Bioconcentration is the accumulation of a chemical in or on an organism when the source of chemical is solely water. Bioconcentration is a term that was created for use in the field of aquatic toxicology. Bioconcentration can also be defined as the process by which a chemical concentration in an aquatic organism exceeds that in water as a result of exposure to a waterborne chemical.",
      "pubchem_hnid": 1857284,
      "url": null,
      "id": 586
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Fish/Seafood Concentrations"
        }
      },
      "description": "Concentrations of this compound in fish or seafood.",
      "pubchem_hnid": 1857297,
      "url": null,
      "id": 587
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ecotoxicity Excerpts"
        }
      },
      "description": "Excerpts about ecotoxicity of this compound, extracted from authoritative documents, such as journal articles, government reports, and reference books.",
      "pubchem_hnid": 2566485,
      "url": null,
      "id": 588
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "US EPA Regional Screening Levels for Chemical Contaminants"
        }
      },
      "description": "The US EPA Regional Screening Levels (RSLs) provided comparison values for residential and commercial/industrial exposures to soil, air, and tapwater (drinking water). Data in this section refers to the most protective concentration between a target hazard quotient level = 0.1 or target cancer risk level = 1E-06.",
      "pubchem_hnid": 3647665,
      "url": null,
      "id": 589
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazard Quotient Level 0.1 or Cancer Risk Level 1E-06"
        }
      },
      "description": "The data in the table refers to the most protective concentration between a target hazard quotient level = 0.1 or target cancer risk level = 1E-06",
      "pubchem_hnid": 3647666,
      "url": null,
      "id": 590
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "US EPA Regional Removal Management Levels for Chemical Contaminants"
        }
      },
      "description": "Data from the Regional Removal Management Levels (RMLs) are chemical-specific concentrations for individual contaminants in tap water and soil that may be used to support the decision for EPA to undertake a removal action. This section contains calculated RMLs corresponding to either a 1E-4 risk level for carcinogens or a Hazard Quotient (HQ) of 3 for non-carcinogens.",
      "pubchem_hnid": 3647667,
      "url": null,
      "id": 591
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazard Quotient Level 3 or Cancer Risk Level 1E-04"
        }
      },
      "description": "This section contains calculated RMLs corresponding to either a 1E-4 risk level for carcinogens or a Hazard Quotient (HQ) of 3 for non-carcinogens.",
      "pubchem_hnid": 3647668,
      "url": null,
      "id": 592
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Soil Adsorption/Mobility"
        }
      },
      "description": "Sorption to soils and sediments is an important factor on the transport and fate of organic contaminants in the environment.  The soil/water adsorption coefficient, also known as solid-water distribution coefficient (Kd), measures the amount of chemical substance adsorbed onto soil per amount of water.  Since adsorption occurs predominantly by partition into the soil organic matter, it is more useful to normalize the Kd value to the organic carbon content of a soil and express the distribution coefficient in Koc (organic carbon normalized distribution coefficient).  The greater the Kd (or Koc) value, the less likely a chemical will leach or contribute to runoff.  A very high value means it is strongly adsorbed onto soil and organic matter and does not move throughout the soil.",
      "pubchem_hnid": 3647683,
      "url": null,
      "id": 593
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Volatilization from Water/Soil"
        }
      },
      "description": "Volatilization of chemicals from water/soil is the transfer of the chemical as a gas through the water-air or soil-air interface under environmental conditions",
      "pubchem_hnid": 3647684,
      "url": null,
      "id": 594
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Water Concentrations"
        }
      },
      "description": "Concentrations of this chemical in water in various stages of hydrologic cycle (e.g., drinking water, ground water, surface water, and rain/snow).",
      "pubchem_hnid": 3647685,
      "url": null,
      "id": 595
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Sediment/Soil Concentrations"
        }
      },
      "description": "Concentrations of this compound in sediment/soil. ",
      "pubchem_hnid": 3647686,
      "url": null,
      "id": 596
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Atmospheric Concentrations"
        }
      },
      "description": "Concentrations of this compound in the atmosphere. ",
      "pubchem_hnid": 3647687,
      "url": null,
      "id": 597
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Food Survey Values"
        }
      },
      "description": "Information on the amount or concentration of this compound in food, reported from various data sources.",
      "pubchem_hnid": 3647688,
      "url": null,
      "id": 598
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Plant Concentrations"
        }
      },
      "description": "Concentrations of this compound in plants.",
      "pubchem_hnid": 3647689,
      "url": null,
      "id": 599
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Probable Routes of Human Exposure"
        }
      },
      "description": "Potential way(s) in which people may come into contact with a hazardous chemical.  Examples of common exposure routes are inhalation, ingestion, skin/eye contact.",
      "pubchem_hnid": 3647690,
      "url": null,
      "id": 600
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxicological Information"
        }
      },
      "description": "This section provides toxicological and health effects information for the chemical.  It includes the likely routes of exposure (inhalation, ingestion, skin and eye contact), and the delayed, immediate, or chronic effects/symptoms from short- and long-term exposure, and the numerical measures of toxicity [e.g., acute toxicity estimates such as the LD50 (median lethal dose, the estimated amount of a chemical expected to kill 50% of test animals in a single dose)].  This section also includes information on whether the chemical is considered as a potential carcinogen according to authoritative sources such as the National Toxicology Program (NTP) Report on Carcinogens and the International agency for Research on Cancer (IARC) Monographs.",
      "pubchem_hnid": 3647657,
      "url": null,
      "id": 601
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Antidote and Emergency Treatment"
        }
      },
      "description": "Information on antidote and emergency treatment when exposed to this chemical.  The information here is from the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 1856933,
      "url": null,
      "id": 602
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "NIOSH Toxicity Data"
        }
      },
      "description": "Toxicity data for this compound, from the National Institute for Occupational Safety and Health (NIOSH).",
      "pubchem_hnid": 1856939,
      "url": null,
      "id": 603
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Toxicology Program Studies"
        }
      },
      "description": "Reports from the National Toxicology Program, an interagency program supported by three government agencies (NIH, FDA, and CDC) within the Department of Health and Human Services.  This program plays a critical role in generating, interpreting, and sharing toxicological information about chemicals of public health concerns.",
      "pubchem_hnid": 1856950,
      "url": null,
      "id": 604
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Medical Surveillance"
        }
      },
      "description": "Medical surveillance information for this compound.  Medical surveillance is the systematic assessment of employees exposed or potentially exposed to occupational hazards. This assessment monitors individuals for adverse health effects and determines the effectiveness of exposure prevention strategies.",
      "pubchem_hnid": 1856962,
      "url": null,
      "id": 605
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Health Effects"
        }
      },
      "description": "Principal effect(s) of exposure to each substance, listed by OSHA Health Code, Health Effects from various sources.",
      "pubchem_hnid": 1857088,
      "url": null,
      "id": 606
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Human Toxicity Values"
        }
      },
      "description": "Quantitative human toxicity values (e.g., lethal dose) for this compound.",
      "pubchem_hnid": 1857118,
      "url": null,
      "id": 607
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Interactions"
        }
      },
      "description": "Interactions of this compound with other chemicals, according to the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 1857163,
      "url": null,
      "id": 608
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Exposure Routes"
        }
      },
      "description": "The way people or other living organisms may come into contact with a hazardous chemical.  Examples of common exposure routes are inhalation, ingestion, skin/eye contact.",
      "pubchem_hnid": 1857169,
      "url": null,
      "id": 609
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Human Toxicity Excerpts"
        }
      },
      "description": "Excerpts about human toxicity of this compound, extracted from authoritative documents, such as journal articles, government reports, and reference books.",
      "pubchem_hnid": 1857209,
      "url": null,
      "id": 610
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hepatotoxicity"
        }
      },
      "description": "This section provides a short description about the hepatotoxicity associated with this compound, the rate of serum enzyme elevations during use, and the frequency and character of the clinically apparent liver injury associated with the compound.",
      "pubchem_hnid": 1857211,
      "url": null,
      "id": 611
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acute Toxicity Link"
        }
      },
      "description": "This section provides the link to the aquatic acute toxicity test results, available at the Acute Toxicity Database at the U.S. Geological Survey (USGS) Columbia Environmental Research Center (CERC).",
      "pubchem_hnid": 1857232,
      "url": null,
      "id": 612
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acute Effects"
        }
      },
      "description": "The results from acute animal tests and/or acute human studies are presented in this section. Acute animal studies consist of LD50 and LC50 tests, which present the median lethal dose (or concentration) to the animals. Acute human studies usually consist of case reports from accidental poisonings or industrial accidents. These case reports often help to define the levels at which acute toxic effects are seen in humans.",
      "pubchem_hnid": 1857234,
      "url": null,
      "id": 613
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Non-Human Toxicity Values"
        }
      },
      "description": "Quantitative non-human toxicity values (e.g., lethal dose) for this compound.  The data shown here are mostly for lab animals (e.g., rat, mouse, guinea pig, and rabbit).",
      "pubchem_hnid": 1857237,
      "url": null,
      "id": 614
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Carcinogen Classification"
        }
      },
      "description": "This section provides the International Agency for Research on Cancer (IARC) Carcinogenic Classification and related monograph links.  In the IARC Carcinogenic classification, chemicals are categorized into four groups: Group 1 (carcinogenic to humans), Group 2A (probably carcinogenic to humans), Group 2B (possibly carcinogenic to humans), and Group 3 (not classifiable as to its carcinogenicity to humans).",
      "pubchem_hnid": 1857252,
      "url": null,
      "id": 615
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Non-Human Toxicity Excerpts"
        }
      },
      "description": "Excerpts about non-human toxicity of this compound, extracted from authoritative documents, such as journal articles, government reports, and reference books.",
      "pubchem_hnid": 1857347,
      "url": null,
      "id": 616
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ongoing Test Status"
        }
      },
      "description": "Toxicity test status of this chemical, performed by authoritative entities (e.g., government agencies).",
      "pubchem_hnid": 2566474,
      "url": null,
      "id": 617
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Evidence for Carcinogenicity"
        }
      },
      "description": "Evidence that this chemical does or may cause cancer.  The information here is collected from various sources by the Hazardous Substances Data Bank (HSDB).",
      "pubchem_hnid": 3647658,
      "url": null,
      "id": 618
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Symptoms"
        }
      },
      "description": "Symptoms of exposure to this chemical through various routes (for example, ingestion, inhalation, skin contact, and eye contact).",
      "pubchem_hnid": 3647659,
      "url": null,
      "id": 619
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Target Organs"
        }
      },
      "description": "Organs that are affected by exposure to this chemical. Information in this section reflects human data unless otherwise noted.",
      "pubchem_hnid": 3647661,
      "url": null,
      "id": 620
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cancer Sites"
        }
      },
      "description": "The site in which cancer develops due to exposure to this compound.  Cancers are casually referred to based on their primary sites (e.g., skin, lung, breasts, prostate, colon and rectum).",
      "pubchem_hnid": 3647662,
      "url": null,
      "id": 621
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxicity Data"
        }
      },
      "description": "Numeric toxicity data for this compound, collected from multiple sources (including the NCI Investigational Drugs and Haz-Map).",
      "pubchem_hnid": 3647669,
      "url": null,
      "id": 622
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxicity Summary"
        }
      },
      "description": "Summary of the toxicity of this compound, provided by the Hazardous Substances Data Bank (HSDB) and other sources.",
      "pubchem_hnid": 3647671,
      "url": null,
      "id": 623
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Test Submissions"
        }
      },
      "description": "Under the Toxic Substances Control Act (TSCA), EPA has broad authority to issue regulations designed to require manufacturers (including importers) or processors to test chemical substances and mixtures for health and environmental effects.  This section provides information on test reports submitted for this chemical under TSCA.",
      "pubchem_hnid": 3647672,
      "url": null,
      "id": 624
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Populations at Special Risk"
        }
      },
      "description": "People within the general population vary greatly in their sensitivity to chemical agents on an individual or mixture basis.  Some segments of the general population may be at greatest risk for adverse outcomes.  Well-known groups at special risk include children, women of childbearing age, the elderly and are also defined by nutritional status, occupations, contamination of local food supplies, gender and genetic inheritance.",
      "pubchem_hnid": 3647673,
      "url": null,
      "id": 625
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Protein Binding"
        }
      },
      "description": "In this section, \"protein binding\" refers to the degree to which medications attach to plasma proteins (i.e., proteins within the blood, such as human serum albumin, lipoprotein, glycoprotein and globulins). A drug's efficiency may be affected by the degree to which it binds to plasma proteins. The less bound a drug is, the more efficiently it can traverse cell membranes or diffuse.",
      "pubchem_hnid": 3647676,
      "url": null,
      "id": 626
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug Induced Liver Injury"
        }
      },
      "description": "This compound's potential to cause drug-induced liver injury.  This information is from the FDA's Drug-Induced Liver Injury Rank (DILIrank) dataset.  DILIrank groups more than 1,000 FDA-approved drugs into 4 categories (most-, less-, no-, and ambiguous-DILI-concerns).  DILIrank assigns a severity grade, ranging from 0 (no-DILI-concern) to 8 (fatal hepatotoxicity).",
      "pubchem_hnid": 4280020,
      "url": null,
      "id": 627
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Adverse Effects"
        }
      },
      "description": "An adverse effect is an undesired harmful effect resulting from a medical treatment or other intervention.",
      "pubchem_hnid": 5541178,
      "url": null,
      "id": 628
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Minimum Risk Level"
        }
      },
      "description": "The minimal risk level (MRL) is an estimate of the amount of a chemical a person can eat, drink, or breathe each day without a detectable risk to health",
      "pubchem_hnid": 5592121,
      "url": null,
      "id": 629
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Treatment"
        }
      },
      "description": "Treatment when exposed to toxin",
      "pubchem_hnid": 5592122,
      "url": null,
      "id": 630
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effects During Pregnancy and Lactation"
        }
      },
      "description": "Drug effects during pregnancy and lactation.",
      "pubchem_hnid": 5599341,
      "url": null,
      "id": 631
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA IRIS Information"
        }
      },
      "description": "This section provides basic toxicity information from the EPA Integrated Risk Information System (IRIS).",
      "pubchem_hnid": 12950179,
      "url": null,
      "id": 632
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Provisional Peer-Reviewed Toxicity Values"
        }
      },
      "description": "This section provides the EPA Provisional Peer-Reviewed Toxicity Values (PPRTVs) and links of related assessment documents.",
      "pubchem_hnid": 13313401,
      "url": null,
      "id": 633
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Human Health Benchmarks for Pesticides"
        }
      },
      "description": "This section provides the EPA human health benchmarks non-enforceable drinking water levels related to adverse health effects from drinking water exposure to contaminants that have no drinking water standards or health advisories.",
      "pubchem_hnid": 13315353,
      "url": null,
      "id": 634
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "USGS Health-Based Screening Levels for Evaluating Water-Quality"
        }
      },
      "description": "This section provides the USGS Health-Based Screening Levels for Evaluating Water-Quality data.",
      "pubchem_hnid": 13315354,
      "url": null,
      "id": 635
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "RAIS Toxicity Values"
        }
      },
      "description": "This section provides the Chemical toxicity information from the Risk Assessment Information System.",
      "pubchem_hnid": 16930013,
      "url": null,
      "id": 636
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Patents"
        }
      },
      "description": "Patent applications/documents that mention this compound.",
      "pubchem_hnid": 3647699,
      "url": null,
      "id": 637
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Depositor-Supplied Patent Identifiers"
        }
      },
      "description": "Patent identifiers provided by data depositors, along with information on those patents.",
      "pubchem_hnid": 1857007,
      "url": null,
      "id": 638
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Orange Book Patents"
        }
      },
      "description": "Patents listed for this chemical in the Orange Book published by U.S. Food and Drug Administration (FDA). The Orange Book identifies FDA-approved drug products and related patent and exclusivity information.",
      "pubchem_hnid": 1857340,
      "url": null,
      "id": 639
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "WIPO PATENTSCOPE"
        }
      },
      "description": "Use the provided link to show patents associated with this chemical structure in WIPO's PATENTSCOPE system.",
      "pubchem_hnid": 3956028,
      "url": null,
      "id": 640
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Co-Occurrences in Patents"
        }
      },
      "description": "Chemical co-occurrences in patents highlight chemicals mentioned together in patent documents. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of patents and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 11552815,
      "url": null,
      "id": 641
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Gene Co-Occurrences in Patents"
        }
      },
      "description": "Gene co-occurrences in patents highlight chemicals and genes mentioned together in patent documents. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of patents and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 11552816,
      "url": null,
      "id": 642
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Disease Co-Occurrences in Patents"
        }
      },
      "description": "Disease co-occurrences in patents highlight chemicals and diseases mentioned together in patent documents. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of patents and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 11552817,
      "url": null,
      "id": 643
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "FDA Green Book Patents"
        }
      },
      "description": "Patents listed for this chemical in the FDA Green Book, which lists most of FDA-approved animal drug products, along with associated patents and market exclusivity information.",
      "pubchem_hnid": 12950180,
      "url": null,
      "id": 644
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Organism Co-Occurrences in Patents"
        }
      },
      "description": "Gene co-occurrences in patents highlight chemicals and organisms mentioned together in patent documents. This may suggest that an important relationship exists between the two. Please note that this content is not human curated. It is generated by text-mining algorithms that can be fooled such that a co-occurrence may be happenstance or a casual mention. The lists are ordered by relevancy as indicated by count of patents and other statistics, with the most relevant mentions appearing at the top.",
      "pubchem_hnid": 17147239,
      "url": null,
      "id": 645
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biological Test Results"
        }
      },
      "description": "A PubChem substance or compound summary page displays biological test results from the PubChem BioAssay database, if/as available, for the chemical structure currently displayed. You can embed biological test results displays within your own web pages, for a PubChem Compound or Substance of interest, by using the BioActivity Widget.",
      "pubchem_hnid": 3647709,
      "url": null,
      "id": 646
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "BioAssay Results"
        }
      },
      "description": "Bioactivity data for this compound, reported in PubChem BioAssay records.",
      "pubchem_hnid": 3647710,
      "url": null,
      "id": 647
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Taxonomy"
        }
      },
      "description": "Organism-specific information about where this compound originated or is associated",
      "pubchem_hnid": 4814687,
      "url": null,
      "id": 648
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Interactions and Pathways"
        }
      },
      "description": "This section provides information on the biomolecular interactions of this compound with drugs, genes, proteins, etc., as well as the pathways in which this compound is involved.",
      "pubchem_hnid": 5564640,
      "url": null,
      "id": 649
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Protein Bound 3D Structures"
        }
      },
      "description": "Experimentally determined 3D structures of the macromolecules (e.g., proteins) that this compounds bind to.  The 3D structures in this section are from multiple sources including the RCSB Protein Data Bank (PDB), PDB in Europe (PDBe), and NCBI Structure database.",
      "pubchem_hnid": 3647701,
      "url": null,
      "id": 650
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ligands from Protein Bound 3D Structures"
        }
      },
      "description": "Ligands found in experimental protein-ligand co-complexes (e.g., those archived in the Protein Data Bank in Europe (PDBe)).",
      "pubchem_hnid": 4358448,
      "url": null,
      "id": 651
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PDBe Ligand Code"
        }
      },
      "description": "The ligand code for this compound used in the Protein Data Bank in Europe (PDBe).",
      "pubchem_hnid": 3706168,
      "url": null,
      "id": 652
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PDBe Structure Code"
        }
      },
      "description": "The structure code for the Protein Data Bank in Europe (PDBe) protein-ligand co-complex from which the ligand's 3-D coordinates were taken.",
      "pubchem_hnid": 3706169,
      "url": null,
      "id": 653
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "PDBe Conformer"
        }
      },
      "description": "The experimental protein-bound 3D structure of this compound in a protein-ligand co-complex archived in the Protein Data Bank in Europe (PDBe).",
      "pubchem_hnid": 3706170,
      "url": null,
      "id": 654
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pathways"
        }
      },
      "description": "Biological pathways in which this compound is involved.",
      "pubchem_hnid": 3647702,
      "url": null,
      "id": 655
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Molecular Imaging Information"
        }
      },
      "description": "Molecular imaging is a field of medical imaging that focuses on imaging molecules of medical interest within living patients. This is in contrast to conventional methods for obtaining molecular information from preserved tissue samples, such as histology.  This section provides molecular imaging information about this chemical, from the Molecular Imaging and Contrast Agent Database (MICAD) and other sources.",
      "pubchem_hnid": 3647707,
      "url": null,
      "id": 656
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "MICAD Imaging Information"
        }
      },
      "description": "The Molecular Imaging and Contrast Agent Database (MICAD) is an online source of scientific information regarding molecular imaging and contrast agents (under development, in clinical trials or commercially available for medical applications) that have in vivo data (animal or human) published in peer-reviewed scientific journals. ",
      "pubchem_hnid": 3647708,
      "url": null,
      "id": 657
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug-Drug Interactions"
        }
      },
      "description": "Drug-drug interactions for this compound.  Drug-drug interactions occur when two or more drugs react with each other. This drug-drug interaction may cause you to experience an unexpected side effect. For example, mixing a drug you take to help you sleep (a sedative) and a drug you take for allergies (an antihistamine) can slow your reactions and make driving a car or operating machinery dangerous.",
      "pubchem_hnid": 4088594,
      "url": null,
      "id": 658
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drug-Food Interactions"
        }
      },
      "description": "Drug-food interactions for this compound. Drug-food/beverage interactions result from drugs reacting with foods or beverages. For example, mixing alcohol with some drugs may cause you to feel tired or slow your reactions.",
      "pubchem_hnid": 4088595,
      "url": null,
      "id": 659
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical-Target Interactions"
        }
      },
      "description": "Interactions between targets and this compound",
      "pubchem_hnid": 5564639,
      "url": null,
      "id": 660
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Minerals"
        }
      },
      "description": "This section provides information and links related to minerals and minerology",
      "pubchem_hnid": 5592924,
      "url": null,
      "id": 661
    }
  ],
  "links": [
    {
      "source": 1,
      "target": 2
    },
    {
      "source": 1,
      "target": 3
    },
    {
      "source": 1,
      "target": 4
    },
    {
      "source": 1,
      "target": 5
    },
    {
      "source": 1,
      "target": 6
    },
    {
      "source": 1,
      "target": 7
    },
    {
      "source": 1,
      "target": 8
    },
    {
      "source": 1,
      "target": 9
    },
    {
      "source": 1,
      "target": 10
    },
    {
      "source": 11,
      "target": 12
    },
    {
      "source": 11,
      "target": 41
    },
    {
      "source": 11,
      "target": 42
    },
    {
      "source": 12,
      "target": 13
    },
    {
      "source": 12,
      "target": 14
    },
    {
      "source": 12,
      "target": 15
    },
    {
      "source": 12,
      "target": 16
    },
    {
      "source": 12,
      "target": 17
    },
    {
      "source": 12,
      "target": 18
    },
    {
      "source": 12,
      "target": 19
    },
    {
      "source": 12,
      "target": 20
    },
    {
      "source": 12,
      "target": 21
    },
    {
      "source": 12,
      "target": 22
    },
    {
      "source": 12,
      "target": 23
    },
    {
      "source": 12,
      "target": 24
    },
    {
      "source": 12,
      "target": 25
    },
    {
      "source": 12,
      "target": 26
    },
    {
      "source": 12,
      "target": 27
    },
    {
      "source": 12,
      "target": 28
    },
    {
      "source": 12,
      "target": 29
    },
    {
      "source": 12,
      "target": 30
    },
    {
      "source": 12,
      "target": 31
    },
    {
      "source": 12,
      "target": 32
    },
    {
      "source": 12,
      "target": 33
    },
    {
      "source": 12,
      "target": 34
    },
    {
      "source": 12,
      "target": 35
    },
    {
      "source": 12,
      "target": 36
    },
    {
      "source": 12,
      "target": 37
    },
    {
      "source": 12,
      "target": 38
    },
    {
      "source": 12,
      "target": 39
    },
    {
      "source": 12,
      "target": 40
    },
    {
      "source": 42,
      "target": 43
    },
    {
      "source": 44,
      "target": 45
    },
    {
      "source": 44,
      "target": 46
    },
    {
      "source": 44,
      "target": 47
    },
    {
      "source": 44,
      "target": 48
    },
    {
      "source": 44,
      "target": 49
    },
    {
      "source": 44,
      "target": 50
    },
    {
      "source": 44,
      "target": 51
    },
    {
      "source": 44,
      "target": 52
    },
    {
      "source": 44,
      "target": 53
    },
    {
      "source": 44,
      "target": 54
    },
    {
      "source": 44,
      "target": 55
    },
    {
      "source": 44,
      "target": 56
    },
    {
      "source": 44,
      "target": 57
    },
    {
      "source": 44,
      "target": 58
    },
    {
      "source": 44,
      "target": 59
    },
    {
      "source": 44,
      "target": 60
    },
    {
      "source": 44,
      "target": 61
    },
    {
      "source": 44,
      "target": 62
    },
    {
      "source": 44,
      "target": 63
    },
    {
      "source": 44,
      "target": 64
    },
    {
      "source": 44,
      "target": 65
    },
    {
      "source": 44,
      "target": 66
    },
    {
      "source": 44,
      "target": 67
    },
    {
      "source": 44,
      "target": 68
    },
    {
      "source": 44,
      "target": 69
    },
    {
      "source": 44,
      "target": 70
    },
    {
      "source": 44,
      "target": 71
    },
    {
      "source": 44,
      "target": 72
    },
    {
      "source": 44,
      "target": 73
    },
    {
      "source": 44,
      "target": 74
    },
    {
      "source": 44,
      "target": 75
    },
    {
      "source": 44,
      "target": 76
    },
    {
      "source": 44,
      "target": 77
    },
    {
      "source": 44,
      "target": 78
    },
    {
      "source": 44,
      "target": 79
    },
    {
      "source": 44,
      "target": 80
    },
    {
      "source": 44,
      "target": 81
    },
    {
      "source": 44,
      "target": 82
    },
    {
      "source": 44,
      "target": 83
    },
    {
      "source": 44,
      "target": 84
    },
    {
      "source": 44,
      "target": 85
    },
    {
      "source": 44,
      "target": 86
    },
    {
      "source": 44,
      "target": 87
    },
    {
      "source": 44,
      "target": 88
    },
    {
      "source": 44,
      "target": 89
    },
    {
      "source": 44,
      "target": 90
    },
    {
      "source": 44,
      "target": 91
    },
    {
      "source": 44,
      "target": 92
    },
    {
      "source": 44,
      "target": 93
    },
    {
      "source": 44,
      "target": 94
    },
    {
      "source": 44,
      "target": 95
    },
    {
      "source": 44,
      "target": 96
    },
    {
      "source": 44,
      "target": 97
    },
    {
      "source": 98,
      "target": 99
    },
    {
      "source": 98,
      "target": 117
    },
    {
      "source": 98,
      "target": 162
    },
    {
      "source": 99,
      "target": 100
    },
    {
      "source": 99,
      "target": 101
    },
    {
      "source": 99,
      "target": 102
    },
    {
      "source": 99,
      "target": 103
    },
    {
      "source": 99,
      "target": 104
    },
    {
      "source": 99,
      "target": 105
    },
    {
      "source": 99,
      "target": 106
    },
    {
      "source": 99,
      "target": 107
    },
    {
      "source": 99,
      "target": 108
    },
    {
      "source": 99,
      "target": 109
    },
    {
      "source": 99,
      "target": 110
    },
    {
      "source": 99,
      "target": 111
    },
    {
      "source": 99,
      "target": 112
    },
    {
      "source": 99,
      "target": 116
    },
    {
      "source": 112,
      "target": 113
    },
    {
      "source": 112,
      "target": 114
    },
    {
      "source": 112,
      "target": 115
    },
    {
      "source": 117,
      "target": 118
    },
    {
      "source": 117,
      "target": 119
    },
    {
      "source": 117,
      "target": 120
    },
    {
      "source": 117,
      "target": 121
    },
    {
      "source": 117,
      "target": 122
    },
    {
      "source": 117,
      "target": 123
    },
    {
      "source": 117,
      "target": 124
    },
    {
      "source": 117,
      "target": 125
    },
    {
      "source": 117,
      "target": 126
    },
    {
      "source": 117,
      "target": 127
    },
    {
      "source": 117,
      "target": 128
    },
    {
      "source": 117,
      "target": 129
    },
    {
      "source": 117,
      "target": 130
    },
    {
      "source": 117,
      "target": 131
    },
    {
      "source": 117,
      "target": 132
    },
    {
      "source": 117,
      "target": 133
    },
    {
      "source": 117,
      "target": 134
    },
    {
      "source": 117,
      "target": 135
    },
    {
      "source": 117,
      "target": 136
    },
    {
      "source": 117,
      "target": 137
    },
    {
      "source": 117,
      "target": 138
    },
    {
      "source": 117,
      "target": 139
    },
    {
      "source": 117,
      "target": 140
    },
    {
      "source": 117,
      "target": 141
    },
    {
      "source": 117,
      "target": 142
    },
    {
      "source": 117,
      "target": 143
    },
    {
      "source": 117,
      "target": 144
    },
    {
      "source": 117,
      "target": 145
    },
    {
      "source": 117,
      "target": 146
    },
    {
      "source": 117,
      "target": 147
    },
    {
      "source": 117,
      "target": 148
    },
    {
      "source": 117,
      "target": 149
    },
    {
      "source": 117,
      "target": 150
    },
    {
      "source": 117,
      "target": 151
    },
    {
      "source": 117,
      "target": 152
    },
    {
      "source": 117,
      "target": 153
    },
    {
      "source": 117,
      "target": 154
    },
    {
      "source": 117,
      "target": 155
    },
    {
      "source": 117,
      "target": 156
    },
    {
      "source": 117,
      "target": 157
    },
    {
      "source": 117,
      "target": 158
    },
    {
      "source": 117,
      "target": 159
    },
    {
      "source": 117,
      "target": 160
    },
    {
      "source": 117,
      "target": 161
    },
    {
      "source": 163,
      "target": 164
    },
    {
      "source": 163,
      "target": 168
    },
    {
      "source": 163,
      "target": 169
    },
    {
      "source": 163,
      "target": 170
    },
    {
      "source": 163,
      "target": 171
    },
    {
      "source": 163,
      "target": 172
    },
    {
      "source": 163,
      "target": 173
    },
    {
      "source": 163,
      "target": 174
    },
    {
      "source": 163,
      "target": 175
    },
    {
      "source": 163,
      "target": 176
    },
    {
      "source": 163,
      "target": 177
    },
    {
      "source": 163,
      "target": 178
    },
    {
      "source": 163,
      "target": 179
    },
    {
      "source": 163,
      "target": 180
    },
    {
      "source": 163,
      "target": 181
    },
    {
      "source": 163,
      "target": 182
    },
    {
      "source": 163,
      "target": 183
    },
    {
      "source": 163,
      "target": 184
    },
    {
      "source": 163,
      "target": 185
    },
    {
      "source": 163,
      "target": 186
    },
    {
      "source": 163,
      "target": 187
    },
    {
      "source": 163,
      "target": 188
    },
    {
      "source": 163,
      "target": 189
    },
    {
      "source": 163,
      "target": 190
    },
    {
      "source": 163,
      "target": 192
    },
    {
      "source": 164,
      "target": 165
    },
    {
      "source": 164,
      "target": 166
    },
    {
      "source": 164,
      "target": 167
    },
    {
      "source": 190,
      "target": 191
    },
    {
      "source": 194,
      "target": 195
    },
    {
      "source": 196,
      "target": 197
    },
    {
      "source": 196,
      "target": 198
    },
    {
      "source": 196,
      "target": 199
    },
    {
      "source": 200,
      "target": 201
    },
    {
      "source": 200,
      "target": 202
    },
    {
      "source": 200,
      "target": 203
    },
    {
      "source": 200,
      "target": 204
    },
    {
      "source": 205,
      "target": 206
    },
    {
      "source": 205,
      "target": 207
    },
    {
      "source": 205,
      "target": 208
    },
    {
      "source": 205,
      "target": 209
    },
    {
      "source": 205,
      "target": 210
    },
    {
      "source": 205,
      "target": 211
    },
    {
      "source": 205,
      "target": 212
    },
    {
      "source": 213,
      "target": 214
    },
    {
      "source": 213,
      "target": 215
    },
    {
      "source": 213,
      "target": 216
    },
    {
      "source": 213,
      "target": 217
    },
    {
      "source": 213,
      "target": 218
    },
    {
      "source": 213,
      "target": 219
    },
    {
      "source": 213,
      "target": 220
    },
    {
      "source": 213,
      "target": 221
    },
    {
      "source": 213,
      "target": 222
    },
    {
      "source": 213,
      "target": 223
    },
    {
      "source": 213,
      "target": 224
    },
    {
      "source": 225,
      "target": 226
    },
    {
      "source": 225,
      "target": 227
    },
    {
      "source": 225,
      "target": 228
    },
    {
      "source": 225,
      "target": 229
    },
    {
      "source": 225,
      "target": 230
    },
    {
      "source": 225,
      "target": 231
    },
    {
      "source": 225,
      "target": 232
    },
    {
      "source": 225,
      "target": 233
    },
    {
      "source": 225,
      "target": 234
    },
    {
      "source": 225,
      "target": 235
    },
    {
      "source": 225,
      "target": 236
    },
    {
      "source": 225,
      "target": 237
    },
    {
      "source": 225,
      "target": 238
    },
    {
      "source": 225,
      "target": 239
    },
    {
      "source": 225,
      "target": 240
    },
    {
      "source": 225,
      "target": 241
    },
    {
      "source": 225,
      "target": 242
    },
    {
      "source": 225,
      "target": 243
    },
    {
      "source": 225,
      "target": 244
    },
    {
      "source": 225,
      "target": 245
    },
    {
      "source": 225,
      "target": 246
    },
    {
      "source": 225,
      "target": 247
    },
    {
      "source": 225,
      "target": 248
    },
    {
      "source": 225,
      "target": 249
    },
    {
      "source": 225,
      "target": 250
    },
    {
      "source": 225,
      "target": 251
    },
    {
      "source": 225,
      "target": 252
    },
    {
      "source": 225,
      "target": 253
    },
    {
      "source": 225,
      "target": 254
    },
    {
      "source": 225,
      "target": 255
    },
    {
      "source": 225,
      "target": 256
    },
    {
      "source": 225,
      "target": 257
    },
    {
      "source": 225,
      "target": 258
    },
    {
      "source": 225,
      "target": 259
    },
    {
      "source": 225,
      "target": 260
    },
    {
      "source": 225,
      "target": 261
    },
    {
      "source": 225,
      "target": 262
    },
    {
      "source": 225,
      "target": 263
    },
    {
      "source": 225,
      "target": 264
    },
    {
      "source": 225,
      "target": 265
    },
    {
      "source": 225,
      "target": 266
    },
    {
      "source": 225,
      "target": 267
    },
    {
      "source": 225,
      "target": 268
    },
    {
      "source": 225,
      "target": 269
    },
    {
      "source": 225,
      "target": 270
    },
    {
      "source": 225,
      "target": 271
    },
    {
      "source": 225,
      "target": 272
    },
    {
      "source": 225,
      "target": 273
    },
    {
      "source": 225,
      "target": 274
    },
    {
      "source": 225,
      "target": 275
    },
    {
      "source": 225,
      "target": 276
    },
    {
      "source": 225,
      "target": 277
    },
    {
      "source": 225,
      "target": 278
    },
    {
      "source": 225,
      "target": 279
    },
    {
      "source": 225,
      "target": 280
    },
    {
      "source": 225,
      "target": 281
    },
    {
      "source": 225,
      "target": 282
    },
    {
      "source": 225,
      "target": 283
    },
    {
      "source": 225,
      "target": 284
    },
    {
      "source": 225,
      "target": 285
    },
    {
      "source": 225,
      "target": 286
    },
    {
      "source": 225,
      "target": 287
    },
    {
      "source": 225,
      "target": 288
    },
    {
      "source": 225,
      "target": 289
    },
    {
      "source": 225,
      "target": 290
    },
    {
      "source": 225,
      "target": 291
    },
    {
      "source": 225,
      "target": 292
    },
    {
      "source": 225,
      "target": 293
    },
    {
      "source": 225,
      "target": 294
    },
    {
      "source": 225,
      "target": 295
    },
    {
      "source": 225,
      "target": 296
    },
    {
      "source": 225,
      "target": 297
    },
    {
      "source": 225,
      "target": 298
    },
    {
      "source": 225,
      "target": 299
    },
    {
      "source": 225,
      "target": 300
    },
    {
      "source": 225,
      "target": 301
    },
    {
      "source": 225,
      "target": 302
    },
    {
      "source": 225,
      "target": 303
    },
    {
      "source": 225,
      "target": 304
    },
    {
      "source": 225,
      "target": 305
    },
    {
      "source": 225,
      "target": 306
    },
    {
      "source": 225,
      "target": 307
    },
    {
      "source": 225,
      "target": 308
    },
    {
      "source": 225,
      "target": 309
    },
    {
      "source": 225,
      "target": 310
    },
    {
      "source": 225,
      "target": 311
    },
    {
      "source": 225,
      "target": 312
    },
    {
      "source": 225,
      "target": 313
    },
    {
      "source": 225,
      "target": 314
    },
    {
      "source": 225,
      "target": 315
    },
    {
      "source": 225,
      "target": 316
    },
    {
      "source": 225,
      "target": 317
    },
    {
      "source": 225,
      "target": 318
    },
    {
      "source": 225,
      "target": 319
    },
    {
      "source": 225,
      "target": 320
    },
    {
      "source": 225,
      "target": 321
    },
    {
      "source": 225,
      "target": 322
    },
    {
      "source": 225,
      "target": 323
    },
    {
      "source": 225,
      "target": 324
    },
    {
      "source": 225,
      "target": 325
    },
    {
      "source": 225,
      "target": 326
    },
    {
      "source": 225,
      "target": 327
    },
    {
      "source": 225,
      "target": 328
    },
    {
      "source": 225,
      "target": 329
    },
    {
      "source": 225,
      "target": 330
    },
    {
      "source": 225,
      "target": 331
    },
    {
      "source": 225,
      "target": 332
    },
    {
      "source": 225,
      "target": 333
    },
    {
      "source": 225,
      "target": 334
    },
    {
      "source": 225,
      "target": 335
    },
    {
      "source": 225,
      "target": 336
    },
    {
      "source": 225,
      "target": 337
    },
    {
      "source": 225,
      "target": 338
    },
    {
      "source": 225,
      "target": 339
    },
    {
      "source": 225,
      "target": 340
    },
    {
      "source": 225,
      "target": 341
    },
    {
      "source": 225,
      "target": 342
    },
    {
      "source": 225,
      "target": 343
    },
    {
      "source": 225,
      "target": 344
    },
    {
      "source": 225,
      "target": 345
    },
    {
      "source": 225,
      "target": 346
    },
    {
      "source": 225,
      "target": 347
    },
    {
      "source": 225,
      "target": 348
    },
    {
      "source": 225,
      "target": 349
    },
    {
      "source": 225,
      "target": 350
    },
    {
      "source": 225,
      "target": 351
    },
    {
      "source": 225,
      "target": 352
    },
    {
      "source": 225,
      "target": 353
    },
    {
      "source": 225,
      "target": 354
    },
    {
      "source": 225,
      "target": 355
    },
    {
      "source": 225,
      "target": 356
    },
    {
      "source": 225,
      "target": 357
    },
    {
      "source": 225,
      "target": 358
    },
    {
      "source": 225,
      "target": 359
    },
    {
      "source": 225,
      "target": 360
    },
    {
      "source": 225,
      "target": 361
    },
    {
      "source": 225,
      "target": 362
    },
    {
      "source": 225,
      "target": 363
    },
    {
      "source": 225,
      "target": 364
    },
    {
      "source": 225,
      "target": 365
    },
    {
      "source": 225,
      "target": 366
    },
    {
      "source": 225,
      "target": 367
    },
    {
      "source": 225,
      "target": 368
    },
    {
      "source": 225,
      "target": 369
    },
    {
      "source": 225,
      "target": 370
    },
    {
      "source": 225,
      "target": 371
    },
    {
      "source": 225,
      "target": 372
    },
    {
      "source": 225,
      "target": 373
    },
    {
      "source": 225,
      "target": 374
    },
    {
      "source": 225,
      "target": 375
    },
    {
      "source": 225,
      "target": 376
    },
    {
      "source": 225,
      "target": 377
    },
    {
      "source": 225,
      "target": 378
    },
    {
      "source": 225,
      "target": 379
    },
    {
      "source": 225,
      "target": 380
    },
    {
      "source": 225,
      "target": 381
    },
    {
      "source": 225,
      "target": 382
    },
    {
      "source": 225,
      "target": 383
    },
    {
      "source": 225,
      "target": 384
    },
    {
      "source": 225,
      "target": 385
    },
    {
      "source": 225,
      "target": 386
    },
    {
      "source": 225,
      "target": 387
    },
    {
      "source": 388,
      "target": 389
    },
    {
      "source": 388,
      "target": 390
    },
    {
      "source": 390,
      "target": 391
    },
    {
      "source": 390,
      "target": 392
    },
    {
      "source": 390,
      "target": 393
    },
    {
      "source": 390,
      "target": 394
    },
    {
      "source": 395,
      "target": 396
    },
    {
      "source": 395,
      "target": 401
    },
    {
      "source": 395,
      "target": 410
    },
    {
      "source": 395,
      "target": 413
    },
    {
      "source": 395,
      "target": 420
    },
    {
      "source": 395,
      "target": 423
    },
    {
      "source": 395,
      "target": 425
    },
    {
      "source": 395,
      "target": 426
    },
    {
      "source": 396,
      "target": 397
    },
    {
      "source": 396,
      "target": 398
    },
    {
      "source": 396,
      "target": 399
    },
    {
      "source": 396,
      "target": 400
    },
    {
      "source": 401,
      "target": 402
    },
    {
      "source": 401,
      "target": 403
    },
    {
      "source": 401,
      "target": 404
    },
    {
      "source": 401,
      "target": 405
    },
    {
      "source": 401,
      "target": 406
    },
    {
      "source": 401,
      "target": 407
    },
    {
      "source": 401,
      "target": 408
    },
    {
      "source": 401,
      "target": 409
    },
    {
      "source": 410,
      "target": 411
    },
    {
      "source": 410,
      "target": 412
    },
    {
      "source": 413,
      "target": 414
    },
    {
      "source": 413,
      "target": 415
    },
    {
      "source": 413,
      "target": 416
    },
    {
      "source": 413,
      "target": 417
    },
    {
      "source": 413,
      "target": 418
    },
    {
      "source": 418,
      "target": 419
    },
    {
      "source": 420,
      "target": 421
    },
    {
      "source": 420,
      "target": 422
    },
    {
      "source": 423,
      "target": 424
    },
    {
      "source": 427,
      "target": 428
    },
    {
      "source": 427,
      "target": 429
    },
    {
      "source": 427,
      "target": 430
    },
    {
      "source": 427,
      "target": 432
    },
    {
      "source": 427,
      "target": 433
    },
    {
      "source": 427,
      "target": 437
    },
    {
      "source": 427,
      "target": 438
    },
    {
      "source": 427,
      "target": 439
    },
    {
      "source": 430,
      "target": 431
    },
    {
      "source": 433,
      "target": 434
    },
    {
      "source": 433,
      "target": 435
    },
    {
      "source": 433,
      "target": 436
    },
    {
      "source": 440,
      "target": 441
    },
    {
      "source": 440,
      "target": 442
    },
    {
      "source": 440,
      "target": 443
    },
    {
      "source": 440,
      "target": 444
    },
    {
      "source": 440,
      "target": 445
    },
    {
      "source": 440,
      "target": 449
    },
    {
      "source": 440,
      "target": 450
    },
    {
      "source": 440,
      "target": 451
    },
    {
      "source": 440,
      "target": 452
    },
    {
      "source": 440,
      "target": 453
    },
    {
      "source": 440,
      "target": 454
    },
    {
      "source": 440,
      "target": 455
    },
    {
      "source": 445,
      "target": 446
    },
    {
      "source": 445,
      "target": 447
    },
    {
      "source": 445,
      "target": 448
    },
    {
      "source": 456,
      "target": 457
    },
    {
      "source": 456,
      "target": 458
    },
    {
      "source": 456,
      "target": 459
    },
    {
      "source": 456,
      "target": 460
    },
    {
      "source": 456,
      "target": 461
    },
    {
      "source": 456,
      "target": 462
    },
    {
      "source": 456,
      "target": 463
    },
    {
      "source": 456,
      "target": 464
    },
    {
      "source": 456,
      "target": 470
    },
    {
      "source": 456,
      "target": 471
    },
    {
      "source": 456,
      "target": 472
    },
    {
      "source": 464,
      "target": 465
    },
    {
      "source": 464,
      "target": 466
    },
    {
      "source": 464,
      "target": 467
    },
    {
      "source": 464,
      "target": 468
    },
    {
      "source": 464,
      "target": 469
    },
    {
      "source": 472,
      "target": 473
    },
    {
      "source": 474,
      "target": 475
    },
    {
      "source": 474,
      "target": 482
    },
    {
      "source": 474,
      "target": 499
    },
    {
      "source": 474,
      "target": 512
    },
    {
      "source": 474,
      "target": 517
    },
    {
      "source": 474,
      "target": 519
    },
    {
      "source": 474,
      "target": 522
    },
    {
      "source": 474,
      "target": 534
    },
    {
      "source": 474,
      "target": 538
    },
    {
      "source": 474,
      "target": 546
    },
    {
      "source": 474,
      "target": 556
    },
    {
      "source": 475,
      "target": 476
    },
    {
      "source": 475,
      "target": 477
    },
    {
      "source": 475,
      "target": 478
    },
    {
      "source": 475,
      "target": 479
    },
    {
      "source": 475,
      "target": 480
    },
    {
      "source": 475,
      "target": 481
    },
    {
      "source": 482,
      "target": 483
    },
    {
      "source": 482,
      "target": 484
    },
    {
      "source": 482,
      "target": 485
    },
    {
      "source": 482,
      "target": 486
    },
    {
      "source": 482,
      "target": 487
    },
    {
      "source": 482,
      "target": 488
    },
    {
      "source": 482,
      "target": 489
    },
    {
      "source": 482,
      "target": 490
    },
    {
      "source": 482,
      "target": 491
    },
    {
      "source": 482,
      "target": 492
    },
    {
      "source": 482,
      "target": 493
    },
    {
      "source": 482,
      "target": 494
    },
    {
      "source": 482,
      "target": 495
    },
    {
      "source": 482,
      "target": 496
    },
    {
      "source": 482,
      "target": 497
    },
    {
      "source": 482,
      "target": 498
    },
    {
      "source": 499,
      "target": 500
    },
    {
      "source": 499,
      "target": 501
    },
    {
      "source": 499,
      "target": 502
    },
    {
      "source": 499,
      "target": 503
    },
    {
      "source": 499,
      "target": 504
    },
    {
      "source": 499,
      "target": 505
    },
    {
      "source": 499,
      "target": 506
    },
    {
      "source": 499,
      "target": 507
    },
    {
      "source": 499,
      "target": 508
    },
    {
      "source": 499,
      "target": 509
    },
    {
      "source": 499,
      "target": 510
    },
    {
      "source": 499,
      "target": 511
    },
    {
      "source": 512,
      "target": 513
    },
    {
      "source": 512,
      "target": 514
    },
    {
      "source": 512,
      "target": 515
    },
    {
      "source": 512,
      "target": 516
    },
    {
      "source": 517,
      "target": 518
    },
    {
      "source": 519,
      "target": 520
    },
    {
      "source": 519,
      "target": 521
    },
    {
      "source": 522,
      "target": 523
    },
    {
      "source": 522,
      "target": 524
    },
    {
      "source": 522,
      "target": 525
    },
    {
      "source": 522,
      "target": 526
    },
    {
      "source": 522,
      "target": 527
    },
    {
      "source": 522,
      "target": 528
    },
    {
      "source": 522,
      "target": 529
    },
    {
      "source": 522,
      "target": 530
    },
    {
      "source": 522,
      "target": 531
    },
    {
      "source": 531,
      "target": 532
    },
    {
      "source": 531,
      "target": 533
    },
    {
      "source": 534,
      "target": 535
    },
    {
      "source": 534,
      "target": 536
    },
    {
      "source": 534,
      "target": 537
    },
    {
      "source": 538,
      "target": 539
    },
    {
      "source": 538,
      "target": 540
    },
    {
      "source": 538,
      "target": 541
    },
    {
      "source": 538,
      "target": 542
    },
    {
      "source": 538,
      "target": 544
    },
    {
      "source": 538,
      "target": 545
    },
    {
      "source": 542,
      "target": 543
    },
    {
      "source": 546,
      "target": 547
    },
    {
      "source": 546,
      "target": 548
    },
    {
      "source": 546,
      "target": 549
    },
    {
      "source": 546,
      "target": 550
    },
    {
      "source": 546,
      "target": 551
    },
    {
      "source": 546,
      "target": 552
    },
    {
      "source": 546,
      "target": 553
    },
    {
      "source": 546,
      "target": 554
    },
    {
      "source": 546,
      "target": 555
    },
    {
      "source": 556,
      "target": 557
    },
    {
      "source": 556,
      "target": 558
    },
    {
      "source": 556,
      "target": 559
    },
    {
      "source": 556,
      "target": 560
    },
    {
      "source": 556,
      "target": 561
    },
    {
      "source": 556,
      "target": 562
    },
    {
      "source": 556,
      "target": 563
    },
    {
      "source": 556,
      "target": 564
    },
    {
      "source": 556,
      "target": 565
    },
    {
      "source": 556,
      "target": 566
    },
    {
      "source": 556,
      "target": 567
    },
    {
      "source": 556,
      "target": 568
    },
    {
      "source": 569,
      "target": 570
    },
    {
      "source": 569,
      "target": 601
    },
    {
      "source": 570,
      "target": 571
    },
    {
      "source": 570,
      "target": 572
    },
    {
      "source": 570,
      "target": 573
    },
    {
      "source": 570,
      "target": 574
    },
    {
      "source": 570,
      "target": 575
    },
    {
      "source": 570,
      "target": 576
    },
    {
      "source": 570,
      "target": 577
    },
    {
      "source": 570,
      "target": 578
    },
    {
      "source": 570,
      "target": 579
    },
    {
      "source": 570,
      "target": 580
    },
    {
      "source": 570,
      "target": 581
    },
    {
      "source": 570,
      "target": 582
    },
    {
      "source": 570,
      "target": 583
    },
    {
      "source": 570,
      "target": 584
    },
    {
      "source": 570,
      "target": 585
    },
    {
      "source": 570,
      "target": 586
    },
    {
      "source": 570,
      "target": 587
    },
    {
      "source": 570,
      "target": 588
    },
    {
      "source": 570,
      "target": 589
    },
    {
      "source": 570,
      "target": 591
    },
    {
      "source": 570,
      "target": 593
    },
    {
      "source": 570,
      "target": 594
    },
    {
      "source": 570,
      "target": 595
    },
    {
      "source": 570,
      "target": 596
    },
    {
      "source": 570,
      "target": 597
    },
    {
      "source": 570,
      "target": 598
    },
    {
      "source": 570,
      "target": 599
    },
    {
      "source": 570,
      "target": 600
    },
    {
      "source": 589,
      "target": 590
    },
    {
      "source": 591,
      "target": 592
    },
    {
      "source": 601,
      "target": 602
    },
    {
      "source": 601,
      "target": 603
    },
    {
      "source": 601,
      "target": 604
    },
    {
      "source": 601,
      "target": 605
    },
    {
      "source": 601,
      "target": 606
    },
    {
      "source": 601,
      "target": 607
    },
    {
      "source": 601,
      "target": 608
    },
    {
      "source": 601,
      "target": 609
    },
    {
      "source": 601,
      "target": 610
    },
    {
      "source": 601,
      "target": 611
    },
    {
      "source": 601,
      "target": 612
    },
    {
      "source": 601,
      "target": 613
    },
    {
      "source": 601,
      "target": 614
    },
    {
      "source": 601,
      "target": 615
    },
    {
      "source": 601,
      "target": 616
    },
    {
      "source": 601,
      "target": 617
    },
    {
      "source": 601,
      "target": 618
    },
    {
      "source": 601,
      "target": 619
    },
    {
      "source": 601,
      "target": 620
    },
    {
      "source": 601,
      "target": 621
    },
    {
      "source": 601,
      "target": 622
    },
    {
      "source": 601,
      "target": 623
    },
    {
      "source": 601,
      "target": 624
    },
    {
      "source": 601,
      "target": 625
    },
    {
      "source": 601,
      "target": 626
    },
    {
      "source": 601,
      "target": 627
    },
    {
      "source": 601,
      "target": 628
    },
    {
      "source": 601,
      "target": 629
    },
    {
      "source": 601,
      "target": 630
    },
    {
      "source": 601,
      "target": 631
    },
    {
      "source": 601,
      "target": 632
    },
    {
      "source": 601,
      "target": 633
    },
    {
      "source": 601,
      "target": 634
    },
    {
      "source": 601,
      "target": 635
    },
    {
      "source": 601,
      "target": 636
    },
    {
      "source": 637,
      "target": 638
    },
    {
      "source": 637,
      "target": 639
    },
    {
      "source": 637,
      "target": 640
    },
    {
      "source": 637,
      "target": 641
    },
    {
      "source": 637,
      "target": 642
    },
    {
      "source": 637,
      "target": 643
    },
    {
      "source": 637,
      "target": 644
    },
    {
      "source": 637,
      "target": 645
    },
    {
      "source": 646,
      "target": 647
    },
    {
      "source": 649,
      "target": 650
    },
    {
      "source": 649,
      "target": 655
    },
    {
      "source": 649,
      "target": 656
    },
    {
      "source": 649,
      "target": 658
    },
    {
      "source": 649,
      "target": 659
    },
    {
      "source": 649,
      "target": 660
    },
    {
      "source": 650,
      "target": 651
    },
    {
      "source": 651,
      "target": 652
    },
    {
      "source": 651,
      "target": 653
    },
    {
      "source": 651,
      "target": 654
    },
    {
      "source": 656,
      "target": 657
    }
  ]
}