{
  "directed": true,
  "multigraph": false,
  "graph": {
    "nxontology_version": "0.5.1.dev7+gb68411d",
    "nxontology_created": "2025-05-20T20:15:43+00:00",
    "name": "123_epa_substance_registry_services_epasrs_tree",
    "pubchem_hierarchy_id": 123,
    "pubchem_source_id": "epasrs_tree",
    "pubchem_source_name": "EPA Substance Registry Services",
    "pubchem_description": {
      "StringWithMarkup": [
        {
          "String": "Substance Registry Services (SRS) is the Environmental Protection Agency's (EPA) central system for information about substances that are tracked or regulated by EPA or other sources."
        }
      ]
    },
    "pubchem_comments": {
      "StringWithMarkup": [
        {
          "String": "It is a resource for basic information about chemicals, biological organisms, and other substances of interest to EPA and its state and tribal partners. SRS makes it possible to identify which EPA data systems, environmental statutes, or other sources have information about a substance and which synonym is used by that system or statute. More information can be found at https://sor.epa.gov/sor_internet/registry/substreg/LandingPage.do",
          "Markup": [
            {
              "Start": 373,
              "Length": 65,
              "URL": "https://sor.epa.gov/sor_internet/registry/substreg/LandingPage.do"
            }
          ]
        }
      ]
    },
    "source_url": "https://maldi.nist.gov"
  },
  "nodes": [
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ad Hoc"
        }
      },
      "description": "List type: Ad Hoc",
      "pubchem_hnid": 5553204,
      "url": null,
      "id": 1
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR 5(a)(2) Test"
        }
      },
      "description": "This list contains dummy data for CDR chemicals marked as subject to TSCA action 5(a)(2).",
      "pubchem_hnid": 5553205,
      "url": null,
      "id": 2
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR Exempt Test"
        }
      },
      "description": "This list contains dummy data for CDR chemicals that are designated as exempt for the 2016 reporting year.",
      "pubchem_hnid": 5553206,
      "url": null,
      "id": 3
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016_CDR_PARTIAL_EXEMPT_TEST"
        }
      },
      "description": "This is a dummy list of chemicals that are marked as partially exempt for the CDR 2016 reporting year.",
      "pubchem_hnid": 5553207,
      "url": null,
      "id": 4
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acute Exposure Guideline Levels for Airborne Chemicals"
        }
      },
      "description": "AEGL :: Acute exposure guideline levels (AEGLs) describe the human health effects from once-in-a-lifetime, or rare, exposure to airborne chemicals. Used by emergency responders when dealing with chemical spills or other catastrophic exposures, AEGLs are set through a collaborative effort of the public and private sectors worldwide.",
      "pubchem_hnid": 5553208,
      "url": null,
      "id": 5
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Biological Substance List"
        }
      },
      "description": "Biologicals :: The Biological Substance List is an aggregate of biological substances from other substance lists within the SRS. The list includes plants, animals, fungi, and microbe species that are subject to environmental regulations or are of interest to EPA.. Each record includes the species name paired with its appropriate Taxonomic Serial Number (TSN), if available. TSNs are assigned by the Integrated Taxonomic Information System [www.itis.gov] (ITIS). ITIS is an online database of authoritative taxonomic information maintained by the US Geological Survey, the Smithsonian Institution and various partners. Search the TSN in ITIS to obtain more related taxonomic information for the record.",
      "pubchem_hnid": 5553209,
      "url": null,
      "id": 6
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Decon Portfolion Agents"
        }
      },
      "description": "Decon Portfolio Agents :: These are the agents that are currently entered into the EPA Decontamination Portfolio",
      "pubchem_hnid": 5553210,
      "url": null,
      "id": 7
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Protection Agency Data Systems"
        }
      },
      "description": "EPA :: The Environmental Protection Agency (EPA) is an agency of the United States government.  Its mission is to protect human health and to safeguard the natural environment.  To fulfill that mission EPA maintains data systems about regulated substances and identifies categories of chemical substances that are subject to environmental regulations.",
      "pubchem_hnid": 5553211,
      "url": null,
      "id": 8
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Isotopes of Radionuclides"
        }
      },
      "description": "Isotopes :: Isotopes of radionuclides",
      "pubchem_hnid": 5553212,
      "url": null,
      "id": 9
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "OAR_Per- and polyfluoroalkyl Substances"
        }
      },
      "description": "OAR_PFAS :: Perfluoroalkyl substances",
      "pubchem_hnid": 5553213,
      "url": null,
      "id": 10
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "OPPT_Per- and Polyfluroalkyl Substances"
        }
      },
      "description": "OPPT_PFAS :: Per- and polyfluoroalkyl substances (PFAS) are a group of man-made chemicals that includes PFOA, PFOS, GenX, and many other chemicals.",
      "pubchem_hnid": 5553214,
      "url": null,
      "id": 11
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ORD_CompTox Per- and PolyFluoroAlkyl Substances- all substances"
        }
      },
      "description": "CompTox_PFAS-all substances :: The Dashboard is a one-stop-shop for chemistry, toxicity and exposure information for over 760,000 chemicals. Data and models within the Dashboard also help with efforts to identify chemicals of most need of further testing and reducing the use of animals in chemical testing.",
      "pubchem_hnid": 5553215,
      "url": null,
      "id": 12
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ORD_CompTox Per- and PolyFluoroAlkyl Substances-Undefined Structure"
        }
      },
      "description": "Comptox_PFAS-Undefined Structure :: The Dashboard is a one-stop-shop for chemistry, toxicity and exposure information for over 760,000 chemicals. Data and models within the Dashboard also help with efforts to identify chemicals of most need of further testing and reducing the use of animals in chemical testing. List of PFAS chemicals without explicit structures - polymers and other UVCB chemicals (under constant curation and expansion)",
      "pubchem_hnid": 5553216,
      "url": null,
      "id": 13
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ORD_CompTox Per- and PolyFluoroAlkyl Substances-defined structure"
        }
      },
      "description": "Comptox_PFAS-defined structure :: The Dashboard is a one-stop-shop for chemistry, toxicity and exposure information for over 760,000 chemicals. Data and models within the Dashboard also help with efforts to identify chemicals of most need of further testing and reducing the use of animals in chemical testing. List consists of all DTXSID records with a structure assigned, and where the structure contains the substructure RCF2CFR'R' (R cannot be H). The substructure filter is designed to be simple, reproducible and transparent, yet general enough to encompass the largest set of structures having sufficient levels of fluorination to potentially impart PFAS-type properties.",
      "pubchem_hnid": 5553217,
      "url": null,
      "id": 14
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Persistent Bioaccumulative Toxic Chemicals"
        }
      },
      "description": "PBT :: EPA has finalized enhanced reporting requirements that focus on toxic chemicals which persist and bioaccumulate in the environment. These are known as persistent bioaccumulative toxic (PBT) chemicals. EPA is increasing the utility of the Toxic Release Inventory (TRI) to the public by adding PBT chemicals to the TRI list and by lowering the reporting thresholds for some of these chemicals. Toxic chemicals that persist and bioaccumulate are of particular concern because they remain in the environment for significant periods of time and concentrate in the organisms exposed to them. These PBT chemicals have the potential to cause serious human health and environmental effects resulting from low levels of release and exposure that would not be reported under the thresholds that apply to other toxic chemicals under Section 313.",
      "pubchem_hnid": 5553218,
      "url": null,
      "id": 15
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Regional Screening Levels"
        }
      },
      "description": "RSL :: The RSL website is now the source of screening levels for all the EPA regions. The RSL tables provide comparison values for residential and commercial/industrial exposures to soil, air, and tapwater (drinking water). The unified use of the RSLs, to screen chemicals at Superfund sites, promotes national consistency. Here you will find tables of risk-based screening levels, calculated using the latest toxicity values, default exposure assumptions and physical and chemical properties, and a calculator where default parameters can be changed to reflect site-specific risks.",
      "pubchem_hnid": 5553219,
      "url": null,
      "id": 16
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Safer Chemical Ingredients List"
        }
      },
      "description": "SCIL :: The Safer Chemical Ingredients List (SCIL) is a list of chemical ingredients, arranged by functional-use class, that the Safer Choice Program has evaluated and determined to be safer than traditional chemical ingredients. This list is designed to help manufacturers find safer chemical alternatives that meet the criteria of the Safer Choice Program.",
      "pubchem_hnid": 5553220,
      "url": null,
      "id": 17
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Superfund Chemical Data Matrix"
        }
      },
      "description": "SCDM :: The Superfund Chemical Data Matrix (SCDM) is a source for factor values and screening concentration benchmarks that can be applied when evaluating potential National Priorities List (NPL) sites using the Hazard Ranking System (HRS). Factor values are part of the HRS mathematical equation for determining the relative threat posed by a hazardous waste site and reflect hazardous substance characteristics, such as toxicity and persistence in the environment, substance mobility and the potential for bioaccumulation. Screening concentration benchmarks are environment- or health-based substance concentration limits, including some developed by or used in other EPA regulatory programs. SCDM contains HRS factor values and screening concentration benchmarks for hazardous substances that are frequently found at sites evaluated using the HRS, as well as the physical, chemical and radiological data used to calculate those values.",
      "pubchem_hnid": 5553221,
      "url": null,
      "id": 18
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Synonyms Provided by Submitters to the TSCA Inventory"
        }
      },
      "description": "TSCA INV SYN :: Synonyms Provided by Submitters to the TSCA Inventory",
      "pubchem_hnid": 5553222,
      "url": null,
      "id": 19
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wisconsin Department of Natural Resources"
        }
      },
      "description": "WDNR :: Substances compiled by WDNR",
      "pubchem_hnid": 5553223,
      "url": null,
      "id": 20
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Wisconsin Vascular Flora Partial Working List- January 2015"
        }
      },
      "description": "Wisconsin VFPWL :: Wisconsin Vascular Flora Partial Working List as of January 2015",
      "pubchem_hnid": 5553224,
      "url": null,
      "id": 21
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "EPA Application/System"
        }
      },
      "description": "List type: EPA Application/System",
      "pubchem_hnid": 5553225,
      "url": null,
      "id": 22
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2012 Chemical Data Reporting"
        }
      },
      "description": "2012 CDR :: This list contains chemicals that were reported to EPA's 2012 Chemical Data Reporting (CDR).  Companies that manufacture (including import) certain chemicals at certain volumes in the U.S. must report to EPA every four years through its CDR.  The vast majority of chemicals on this 2012 CDR list needed to be reported, but some of these chemicals were not required to be reported.  EPA uses the CDR data to support many health, safety, and environmental protection activities.",
      "pubchem_hnid": 5553226,
      "url": null,
      "id": 23
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Quality System"
        }
      },
      "description": "AQS :: The Air Quality System is a data management system that contains ambient air quality measurements and descriptive information about the locations where the ambient air quality data are collected.  These data are collected by State, local and tribal agencies who periodically upload them to AQS.  The ambient air quality data in AQS are used to track progress in implementing the national air pollution control program.  The data in AQS are required to be reported to EPA (40 CFR 58.35) under the authorization of the Clean Air Act Amendments.  AQS data are used primarily by EPA and State/local/Tribal air agencies. For example, AQS data are used  by EPA to determine non-attainment areas for the pollutants that have national ambient air quality standards (NAAQS), for trends analysis, modeling, and providing the public with information about the cleanliness of the air in various areas and for various air quality reports for Congress and others.",
      "pubchem_hnid": 5553227,
      "url": null,
      "id": 24
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAMEO Chemicals"
        }
      },
      "description": "CAMEO Chemicals is an emergency response and planning tool.  This program includes an extensive chemical database with critical response information for thousands of chemicals, as well as a reactivity prediction tool that allows you to see what hazards might occur if chemicals in your collection were mixed together.  CAMEO Chemicals is available as a website, mobile website, and a desktop application.  CAMEO Chemicals is part of a software suite of programs called CAMEO (Computer-Aided Management of Emergency Operations).  The CAMEO suite also includes a hazard modeling tool (ALOHA), a mapping program (MARPLOT), and two database applications (CAMEOfm and Tier2 Submit) designed to assist with the data management requirements under the Emergency Planning and Community Right-to-Know Act (EPCRA, also known as SARA Title III).  The CAMEO suite programs can be used (individually or together) to help first responders and emergency planners access and manage crucial chemical property and emergency response information for hazardous chemical releases.  The CAMEO programs are developed jointly by EPAs Office of Emergency Management and NOAAs Office of Response and Restoration.",
      "pubchem_hnid": 5553228,
      "url": null,
      "id": 25
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Hazard Information Profiles"
        }
      },
      "description": "CHIPS :: Chemical Hazard Information Profiles (CHIPS) summarize readily available information on health and environmental effects and exposure relating to a specific chemical substance.  The CHIPS database contains information about chemical substances that have been referenced in these profiles.  The EPA Office of Pollution Prevention and Toxics (OPPT) prepared CHIPs summaries from 1978 to 1990.  Risk Management One Screening (RM1), which is part of the Existing Chemicals Program currently managed by OPPT, has superseded these profiles.",
      "pubchem_hnid": 5553229,
      "url": null,
      "id": 26
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemicals On Reporting Rules"
        }
      },
      "description": "CORR :: The CORR database contains information on chemical substances, categories, and mixtures that are regulated under specific sections of the  Toxic Substances Control Act (TSCA), or section 313 of the Emergency Planning and Community Right-to-Know Act (EPCRA). These chemical substances have been the subject of proposed or final rules issued by  the Office of Pollution Prevention and Toxics (OPPT) in the Federal Register (FR).  Certain TSCA 5(e) consent order chemicals are also included.  The CORR database consists of two parts, a list of chemicals regulated by certain sections of TSCA and EPCRA, and a list of FR citations relevant to the specific regulation of chemical substances. The information on CORR contained in the SRS was derived from the CORR database dated September 30, 2001.",
      "pubchem_hnid": 5553230,
      "url": null,
      "id": 27
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Comprehensive Environmental Response, Compensation and Liability Information System - 3"
        }
      },
      "description": "CERCLIS3 :: The Comprehensive Environmental Response, Compensation, and Liability Information System (CERCLIS) is an automated inventory of abandoned, inactive, or uncontrolled hazardous waste sites regulated under the Comprehensive Environmental Response, Compensation, and Liability Act (CERCLA).  The system also tracks areas where there has been a hazardous substance release that may require evaluation or cleanup by the Superfund program.  CERCLIS3 is used to record information about all aspects of hazardous waste sites from initial discovery to listing on the National Priorities List (NPL).  The CERCLIS3 data elements registered in the EDR are only a subset of the CERCLIS3 system data elements.  The investment is a legacy system and is nearing the end of its projected life.  EPA will begin planning for the next generation of the system as part of its review of the Superfund program already committed to and the continued development of the Agency's and Superfund's Enterprise Architecture.  At that time EPA will evaluate the alternatives available using many tools, including benefit/cost analysis. These efforts will be reported through the CPIC process and a benefit/cost analysis will include an evaluation of outsourcing, COTS, and other appropriate alternatives.",
      "pubchem_hnid": 5553231,
      "url": null,
      "id": 28
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Contract Laboratory Program Support System"
        }
      },
      "description": "CLPSS :: CLPSS provides the means to individually identify, track, monitor, and oversee the quality of each analysis performed on Superfund samples from the point of collection through final data reporting and payment.",
      "pubchem_hnid": 5553232,
      "url": null,
      "id": 29
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Ecotoxicology Database"
        }
      },
      "description": "ECOTOX :: Comprehensive database providing adverse effects of single chemical stressors to ecologically relevent aquatic and terrestrial species.",
      "pubchem_hnid": 5553233,
      "url": null,
      "id": 30
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Emergency Response Notification System"
        }
      },
      "description": "ERNS :: ERNS is a database used to store information on notifications of oil discharges and hazardous substances releases. The ERNS program is a cooperative data sharing effort encompassing the National Response Center (NRC), operated by the US Coast Guard, EPA HQ and EPA regional offices.  ERNS data is used to analyze release notifications, track EPA responses and compliance to environmental laws, support emergency planning efforts, and assist decision-makers in developing spill prevention programs.",
      "pubchem_hnid": 5553234,
      "url": null,
      "id": 31
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Emissions Inventory System"
        }
      },
      "description": "EIS :: The purpose of the NEI Storage and Distribution system is:\n\n1)\tto provide storage for historical, current, and projected future Criteria and Hazardous Air Pollutant (CAP and HAP) emission inventories; and,\n\n2)\tto provide OAQPS and other EPA offices access to historical, current, and projected future CAP and HAP emission inventories.\n\n\n\nBoth of these projects are in support of national level regulatory programs under the Clean Air Act.   \n\n\n\nFor CAPs, this work is required by to implement Section 109, 110 of the Clean Air Act and to achieve deadlines as required by the Act for ozone and particulate matter National Ambient Air Quality Standards.  For HAPs, this work is required by Section 112 of the Clean Air Act.  This work provides computational resources for using the Abest science@ for supporting regulations and meeting environmental goals, as required by Congress.\n\n\n\nThe NEI Oracle databases will be used to store both CAP and HAP emissions data.  There will be no confidential business information received into the data bases located in the EMAD UNIX system.  Once loaded into the EMAD UNIX system, the data are processed before being installed into the appropriate Oracle databases.  The Oracle databases will be managed by a contractor from Lockheed-Martin, including applying security measures to the data, its use and integrity. \n\n\n\nThe National Emission inventory ON the internet (NEON) cold fusion application is a web-based query and reporting tool for the NEI providing READ ONLY access to the NEI for EPA Headquarter and Regional Offices.  The NEON distribution system is located on Colossus, an NT server owned by the Information Transfer and Program Integration Division (ITPID).  The NEI Application Manager (EPA) is the NEON Application administrator.  The NEON cold fusion application will be managed by a PES/MACTEC contractor.",
      "pubchem_hnid": 5553235,
      "url": null,
      "id": 32
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Information Management System"
        }
      },
      "description": "EIMS :: The Environmental Information Management System (EIMS) provides EPA with the capability to store and retrieve environmental data resources that have been created or otherwise used by the agency.  Planning for this system began in 1995.  It was subsequently developed and initially implemented in 1997.  Since that time, EIMS stabilized as a system and continued to evolve through a series of maintenance updates that provided orthogonal views into EIMS's information to better serve its partners' needs across the agency and Federal Government.   It is currently considered to be in a \"steady state\" phase of ongoing Operations and Maintenance in the EPA's CPIC process.  Since EIMS is moving into the operations and maintenance steady state in FY 2005, a comprehensive post implementation review (PIR) analysis will be completed in FY 2006 which will include an E-Gov strategy review.  In addition, this review will include compliance with the EPA modernization blue print.  \n\n\n\nEIMS provides a metadata repository of information about EPA projects, data sets, databases, models, and documents used or created during various environmental projects. Using common web browser software, users may conduct searches for specific data, locate descriptive information about environmental project resources, and download (or be connected to) the resulting data, models, and/or other documents for local usage.",
      "pubchem_hnid": 5553236,
      "url": null,
      "id": 33
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Environmental Radiation Ambient Monitoring System"
        }
      },
      "description": "ERAMS :: The Environmental Radiation Ambient Monitoring System (ERAMS) is a national network of monitoring stations that regularly collect air, precipitation, drinking water, and milk samples for analysis of radioactivity. The ERAMS network, which has stations in each State, has been used to track environmental releases of radioactivity from nuclear weapons tests and nuclear accidents. Future uses of this network might include monitoring waste disposal and radioactive cleanup sites. ERAMS also documents the status and trends of environmental radioactivity; these data are published by National Air and Radiation Environmental Laboratory (NAREL) in a quarterly report entitled Environmental Radiation Data. Previously this was a paper only publication, but it is now being published online as well.",
      "pubchem_hnid": 5553237,
      "url": null,
      "id": 34
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Great Lakes Environmental Database"
        }
      },
      "description": "GLENDA :: The Great Lakes Environmental Database (GLENDA) is an Oracle database designed to store data from four subject areas: project/organization (such as project metadata, organizations and persons involved in the project along with their mailing addresses, electronic addresses, and telephone numbers), station/location (such as metadata about sampling stations, latitude and longitude of sampling points or areas, the geopositioning and geographic metadata), field monitoring activities (such as visits to stations for monitoring, observations or measurements taken during sampling or in the lab and metadata about field sampling or lab activities), and results (such as analytical results, analytes, units of measure, correction factors, quality assurance codes and flags, and any remarks on laboratory analyses).",
      "pubchem_hnid": 5553238,
      "url": null,
      "id": 35
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Green Chemistry Expert System"
        }
      },
      "description": "GCES :: The Green Chemistry Expert System (GCES) is a tool currently under development by the U.S. EPA, which will allow users to build a green chemical process, design a green chemical, or survey the field of green chemistry. Its primary purpose is to guide users in the design of chemical products and processes that reduce or eliminate the use or generation of hazardous substances. This new approach to pollution prevention is the central focus of EPA`s Green Chemistry Program. The GCES will be a primary source of linear structural formulas in the CRS.",
      "pubchem_hnid": 5553239,
      "url": null,
      "id": 36
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "High Production Volume Challenge Program / Voluntary Childrens Chemical Evaluation Program Information System"
        }
      },
      "description": "HPVIS :: The HPVIS/VCCEP Information System will allow EPA to receive and manage documents and data generated for the High Production Volume (HPV) Initiative, the Voluntary Children's Chemical Evaluation Program (VCCEP), and other EPA initiatives. It will also track the status of submitters` commitments, test plans, and other milestones.  HPVIS is a critical component of the Office of Pollution Prevention and Toxics` ability to fulfill its mandate under the Toxic Substances Control Act (TSCA).   OPPT has succeeded in meeting the information needs of TSCA for many years, primarily by managing the data flow through incremental, evolutionary improvements in information management.  Over time, however, this approach has led to an information processing architecture characterized by stand-alone, stovepipe systems using non-standard Agency software which incorporates differing business processes or incomplete/fragmented business processes.",
      "pubchem_hnid": 5553240,
      "url": null,
      "id": 37
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ICIS-Air"
        }
      },
      "description": "ICIS-Air manages stationary source air program compliance and enforcement information. The data stored in ICIS-Air are primarily collected by State and local agencies and submitted to ICIS-Air as required by rule. The data stored in ICIS-Air are needed by EPA and state/local air agencies to carry out air program compliance management.",
      "pubchem_hnid": 5553241,
      "url": null,
      "id": 38
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Integrated Compliance Information System"
        }
      },
      "description": "ICIS :: A single system to support the integrated business needs of the National Enforcement and Compliance program and to support the unique needs of the NPDES water program and other programs. A modernized information system that improves data sharing with States and other partners.",
      "pubchem_hnid": 5553242,
      "url": null,
      "id": 39
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Integrated Risk Information System"
        }
      },
      "description": "IRIS :: The Integrated Risk Information System (IRIS) is an electronic data base maintained by the U.S. Environmental Protection Agency (U.S. EPA) that contains information on human health effects that may result from exposure to various chemicals in the environment.  IRIS was developed by EPA to provide toxicological information for use in risk assessments, decision-making, and to support other regulatory  activities.  The heart of the IRIS system is its collection of computer files covering individual chemicals. These files contain descriptive and quantitative information on over five hundred chemicals, including oral reference doses (RfD) and inhalation reference concentrations (RfC) for chronic noncarcinogenic health effects, and oral slope factors, oral and inhalation units risks for carcinogenic effects. IRIS also provides various related background and reference documents explaining the rationales and methods used to develop the list of chemicals.  The system is intended for those without extensive training in toxicology, but with some knowledge of health sciences.",
      "pubchem_hnid": 5553243,
      "url": null,
      "id": 40
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Master Testing List (MTL) 1996"
        }
      },
      "description": "MTL96 :: The Master Testing List (MTL) is compiled by the Office of Pollution Prevention and Toxics (OPPT) as part of the Existing Chemicals Program to help establish the chemical testing agenda for the Environmental Protection Agency (EPA) under the Toxic Substances Control Act (TSCA).  The MTL is used by OPPT to identify and focus resources on priority testing needs, to share this information with the public and industry, and to encourage testing initiatives by industry.  The MTL includes all active chemicals in the Screening Information Data Set program (SIDS), an international voluntary information sharing and testing program developed under the aegis of the Organization for Economic Cooperation and Development (OECD).",
      "pubchem_hnid": 5553244,
      "url": null,
      "id": 41
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Office of Pesticide Programs Information Network"
        }
      },
      "description": "OPPIN :: The Office of Pesticide Programs has migrated all of its major data systems including regulatory and scientific data, workflow tracking and electronic document management into one integrated system, the Office of Pesticide Programs Information Network (OPPIN).  OPPIN consolidates information now stored on the mainframe, the OPP LAN, on stand alone computers and in paper copy.",
      "pubchem_hnid": 5553245,
      "url": null,
      "id": 42
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Permit Compliance System"
        }
      },
      "description": "PCS :: The Permit Compliance System is an EPA national database used to track National Pollutant Discharge Elimination System (NPDES) surface water permits issued under the Clean Water Act. It provides information about permit issuance, permit limits, monitoring data, and other data pertaining to wastewater treatment facilities regulated under NPDES.  PCS supports the NPDES program at the state, regional, and national levels.",
      "pubchem_hnid": 5553246,
      "url": null,
      "id": 43
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Production/Exposure Profiles"
        }
      },
      "description": "PEPS :: The EPA Office of Pollution Prevention and Toxics (OPPT) prepared Production/Exposure Profiles (PEPS) from 1978 to 1986.  The PEPS database contains information about chemical substances that have been referenced in these profiles.",
      "pubchem_hnid": 5553247,
      "url": null,
      "id": 44
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Risk Management Plans Information"
        }
      },
      "description": "RMP*Info :: Under Section 112(r) of the Clean Air Act (CAA) facilities that handle, manufacture, use, or store certain toxic and flammable substances are required to have in place a risk management program and submit to EPA a summary of that program in the form of a Risk Management Plan (RMP).  RMP*Info is one component of the System for Risk Management Plans (SRMP), developed by EPA to facilitate the electronic submission and retrieval of RMPs.  RMP*Info contains the risk management plans reported by facilities that are subject to CAA 112(r).",
      "pubchem_hnid": 5553248,
      "url": null,
      "id": 45
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "SPECIATE"
        }
      },
      "description": "SPECIATE is EPA's repository of Total Organic Compound (TOC) and Particulate Matter (PM) speciated profiles for a variety of sources for use in source apportionment studies. This release of SPECIATE no longer contains profiles assigned to SCC's. Instead, searching for profiles by keyword has been improved and of course the user can still browse through the profiles. Some additional improvements have been made to the interface, and some minor bugs associated with the export feature have been fixed. No new profiles have been added to SPECIATE since the previous release in October, 1999.",
      "pubchem_hnid": 5553249,
      "url": null,
      "id": 46
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Safe Drinking Water Information System in Envirofacts"
        }
      },
      "description": "SDWIS-Enviro :: The Safe Drinking Water Information System (SDWIS) in Envirofacts contains an extract of the national SDWIS database. It contains information about public water systems and their violations of EPA`s drinking water regulations. These statutes and accompanying regulations establish maximum contaminant levels, treatment techniques, and monitoring and reporting requirements to ensure that water provided to customers is safe for human consumption. Regulated substances include chemicals, microorganisms, and other properties such as color, odor, and turbidity.",
      "pubchem_hnid": 5553250,
      "url": null,
      "id": 47
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Section 319 Grants Reporting and Tracking System"
        }
      },
      "description": "GRTS :: The Section 319 Grants Reporting and Tracking System (GRTS) is the main reporting vehicle for the Section 319 program. GRTS enables EPA and States to describe the progress they have made in implementing the national Nonpoint Source (NPS) Pollution program. GRTS electronically tracks projects and activities funded with CWA Section 319(h) funds.",
      "pubchem_hnid": 5553251,
      "url": null,
      "id": 48
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Storage and Retrieval for Water Quality Data"
        }
      },
      "description": "STORET :: STORET/WQX defines the methods and the data systems by which EPA compiles monitoring data (typically water quality data, but not exclusively water quality data) that are collected by a number of entities.  Those entities could be states, tribes, volunteer monitoring groups, or EPA.  The purpose of the compilation of this data is to provide a seamless collection of monitoring data that is not restricted by jurisdictional boundaries.  These data also provide the foundation for a number of water quality decisions, whether they be the setting of water quality standards, 305(b) assessment conclusions, 303(d) listings, the setting of Total Maximum Daily Loads (TMDLs), or permit renewals.  This system also provides a means of supporting EPA generated reports (i.e. the Wadeable Streams Report, or the Katrina Emergency Response).  As of May 2006, the STORET Warehouse has reports of 42 million monitoring results representing visits to 250,000 stations. For further information, visit the STORET web site at http://www.epa.gov/storet.",
      "pubchem_hnid": 5553252,
      "url": null,
      "id": 49
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Substitute Hazard Profiles"
        }
      },
      "description": "Sub Haz Prof :: Substitute Hazard Profiles (Sub Haz Prof) summarize readily available information on health and environmental effects relating to a specific chemical.  The Sub Haz Prof database contains information about chemical substances that have been referenced in these profiles.  The EPA Office of Pollution Prevention and Toxics (OPPT) prepared the Sub Haz Prof summaries from 1985 to 1990.  Risk Management Two Scoping (RM2), which is part of the Existing Chemicals Program currently managed by OPPT, has superseded these profiles.",
      "pubchem_hnid": 5553253,
      "url": null,
      "id": 50
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Superfund Enterprise Management System"
        }
      },
      "description": "SEMS :: Superfund Enterprise Management System",
      "pubchem_hnid": 5553254,
      "url": null,
      "id": 51
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxic Substances Control Act Test Submissions"
        }
      },
      "description": "TSCATS :: TSCATS (Toxic Substances Control Act Test Submissions):  TSCATS tracks the submissions of health and safety data submitted to the EPA either as required or voluntarily under certain sections of TSCA:  (1) as required by promulgated TSCA section 4 Rules or Enforceable Consent Agreements (ECA), promulgated section 8(d) rules, automatic 8(d) reporting requirements as a result of designations or recommendations made by the TSCA Inter-Agency Testing Committee (ITC), and notices of substantial risk under TSCA section 8(e); and (2) voluntarily as FYI (For Your Information) and Inter-Agency Testing Commission (ITC) submissions. TSCATS tracks all such submissions (whether or not they contain claims of confidentiality or privacy), but contains only non-confidential tracking information on these submissions.",
      "pubchem_hnid": 5553255,
      "url": null,
      "id": 52
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxics Release Inventory Program System"
        }
      },
      "description": "TRIPS :: The TRI Program is responsible for implementing the Agency s obligations under the Emergency Planning and Community Right-to-Know Act of 1986 to annually collect toxic chemical release information from certain facilities and provide the public with access to this information through electronic and other means.   In order to meet this statutory obligation, the TRI Program has developed and operates the Toxics Release Inventory System (TRIS) and its associated Reporting Center.  TRIS is the information system that EPA uses to manage the collection, processing, storage and public dissemination of the approximately 120,000 TRI forms that facilities submit each year.  TRIS is used by the EPCRA Reporting Center to do all the work of receiving, processing, and disseminating the TRI submissions.",
      "pubchem_hnid": 5553256,
      "url": null,
      "id": 53
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "United States High Production Volume Challenge Program List"
        }
      },
      "description": "HPVC List :: The United States High Production Volume (USHPV) database contains information about chemicals that are included in the High Production Volume (HPV) Challenge Program.  Chemicals considered to be HPV are those that are manufactured in or imported into the United States in amounts equal to or greater than one million pounds per year.  The goal of the HPV Challenge Program is to complete baseline testing on HPV chemicals by the year 2004.  The Environmental Protection Agency (EPA) is challenging the chemical industry to undertake testing on HPV chemicals voluntarily. However, EPA will mandate testing of all HPV chemicals by law under the testing authority of Section 4 of the Toxic Substance Control Act (TSCA).",
      "pubchem_hnid": 5553257,
      "url": null,
      "id": 54
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Water Quality Exchange"
        }
      },
      "description": "WQX :: STORET/WQX defines the methods and the data systems by which EPA compiles monitoring\n\n data (typically water quality data, but not exclusively water quality data) that are\n\n collected by a number of entities.  Those entities could be states, tribes, volunteer\n\n monitoring groups, or EPA.  The purpose of the compilation of this data is to provide\n\n a seamless collection of monitoring data that is not restricted by jurisdictional\n\n boundaries.  These data also provide the foundation for a number of water\n\n quality decisions, whether they be the setting of water quality standards,\n\n 305(b) assessment conclusions, 303(d) listings, the setting of Total Maximum Daily Loads\n\n (TMDLs), or permit renewals.  This system also provides a means of supporting EPA\n\n generated reports (i.e. the Wadeable Streams Report, or the Katrina Emergency Response).\n\n As of May 2006, the STORET Warehouse has reports of 42 million monitoring results\n\n representing visits to 250,000 stations. For further information, visit\n\n the STORET web site at http://www.epa.gov/storet.",
      "pubchem_hnid": 5553258,
      "url": null,
      "id": 55
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "External List"
        }
      },
      "description": "List type: External List",
      "pubchem_hnid": 5553259,
      "url": null,
      "id": 56
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ATF - List of Explosive Chemicals"
        }
      },
      "description": "ATF :: ATF-18 U.S.C841(c)",
      "pubchem_hnid": 5553260,
      "url": null,
      "id": 57
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Agency for Toxic Substances and Disease Registry"
        }
      },
      "description": "ATSDR :: The Agency for Toxic Substances and Disease Registry (ATSDR) database contains information about chemical substances that are considered to be toxicological profile candidates.  The Comprehensive Environmental Response, Compensation, and Liability Act of 1980 (CERCLA or Superfund), as amended by the Superfund Amendments and Reauthorization Act of 1986 (SARA) requires ATSDR and EPA to maintain a Priority List of Hazardous Substances.  Each substance on the priority list is a candidate to become the subject of a toxicological profile prepared by ATSDR with the subsequent identification of priority data for that substance.  The ATSDR database includes chemicals from that priority list.",
      "pubchem_hnid": 5553261,
      "url": null,
      "id": 58
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "American National Standards Institute"
        }
      },
      "description": "ANSI :: The American National Standards Institute (ANSI) facilitates the development of American National Standards (ANS) by accrediting the procedures of standards developing organizations (SDOs). These groups work cooperatively to develop voluntary national consensus standards. Accreditation by ANSI signifies that the procedures used by the standards body in connection with the development of American National Standards meet the Institutes essential requirements for openness, balance, consensus and due process.\n\nANSI has served in its capacity as administrator and coordinator of the United States private sector voluntary standardization system for more than 90 years. Founded in 1918 by five engineering societies and three government agencies, the Institute remains a private, nonprofit membership organization supported by a diverse constituency of private and public sector organizations.",
      "pubchem_hnid": 5553262,
      "url": null,
      "id": 59
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "ChemIDplus, Specialized Information Services"
        }
      },
      "description": "ChemIDplus :: ChemIDplus is a database that contains about 350,000 chemical records.  Access to the database is provided by Specialized Information Services (SIS) of the U.S. National Library of Medicine (NLM).  Chemical names, including one or more systematic names, Chemical Abstracts Service (CAS) Registry Numbers, molecular formulas, molecular structures (for about 56,000 chemicals), and locator links to other chemical databases are available through this database.",
      "pubchem_hnid": 5553263,
      "url": null,
      "id": 60
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Abstracts Index Name"
        }
      },
      "description": "CA Index :: The Chemical Abstracts Services (CAS) Registry File is a chemical structure and dictionary database containing unique records for chemical substances that have been published. All substance records are assigned a unique CAS Registry Number and a Chemical Abstracts (CA) index name.  The records may also contain additional information, such as other names, molecular formulas, and structure diagrams related to the specific substance.  The CA Index name is used as the name source in CRS when an 8th or 9th CI name is not available.",
      "pubchem_hnid": 5553264,
      "url": null,
      "id": 61
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Abstracts Service Registry"
        }
      },
      "description": "CAS Registry :: The CAS Registry database is the original supplier and final authority for CAS Registry Numbers (CASRNs or CAS Numbers). The Registry is updated daily. SRS uses this information resource to verify and identify former CAS Registry Numbers. There are no substance names associated with the CAS Registry acronym in SRS.  Names obtained from Chemical Abstracts Service (CAS) are associated with the acronym for the specific Collective Index nomenclature rules that were used to assign the systematic name of the substance.",
      "pubchem_hnid": 5553265,
      "url": null,
      "id": 62
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Abstracts Service, 8th Collective Index Nomenclature"
        }
      },
      "description": "CAS-8CI :: Chemical Abstracts Service (CAS) monitors, indexes, and abstracts chemical literature and patents.  CAS has developed a systematic nomenclature standard to describe the substances found in literature and patents.  The 8th Collective Index nomenclature system was developed and used from 1967 to 1971.",
      "pubchem_hnid": 5553266,
      "url": null,
      "id": 63
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Abstracts Service, 9th Collective Index Nomenclature"
        }
      },
      "description": "CAS-9CI :: Chemical Abstracts Service (CAS) monitors, indexes, and abstracts chemical literature and patents.  CAS has developed a systematic nomenclature standard to describe the substances found in literature and patents.  Use of the 9th Collective Index (9CI) nomenclature system began in 1972.  The preferred Chemical Abstracts index names for chemical substances, with minor changes and extensions, continue to be those developed using the 9CI rules.",
      "pubchem_hnid": 5553267,
      "url": null,
      "id": 64
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Facility Anti-Terrorism Standards"
        }
      },
      "description": "CFATS :: Chemical Facility Anti-Terrorism Standards - Chemicals of Interest\n\nFederal Register / Vol. 72, No. 223 / Tuesday, November 20, 2007",
      "pubchem_hnid": 5553268,
      "url": null,
      "id": 65
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Identification"
        }
      },
      "description": "ChemIDStd :: The Chemical Identification Data Standard was developed by a Chemical Data Standard Work Group comprised of representatives from across U.S. EPA programs. The consensus standard defines what information is required to identify a chemical substance and how that information should be recorded.  The Chemical Identification Data Standard provides for the use of 4 specific identifiers for chemical substances in the Substance Registry System: the Chemical Abstracts Service Registry Number (CASRN) - the unique number assigned by Chemical Abstracts Service (CAS) to a chemical substance; the Chemical Substance Systematic Name - the name assigned to a chemical substance that describes it in terms of its molecular composition; the EPA Chemical Internal Tracking Number - the unique record number assigned to all chemical substances and chemical groupings for internal tracking within EPA systems; and the EPA Chemical Registry Name - the name EPA has selected as the name to be commonly used by EPA in referring to a chemical substance.",
      "pubchem_hnid": 5553269,
      "url": null,
      "id": 66
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Update System (CUS) 1986"
        }
      },
      "description": "CUS86 :: The Chemical Update System (CUS) contains information that must be reported by chemical manufacturers and importers every four years as a partial update to the chemical inventory which is maintained under the Toxic Substances Control Act (TSCA).  CUS86 contains information about all non-confidential chemicals that are in the 1986 Chemical Update System for which only non-CBI production volume aggregates are available.",
      "pubchem_hnid": 5553270,
      "url": null,
      "id": 67
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Update System (CUS) 1990"
        }
      },
      "description": "CUS90 :: The Chemical Update System (CUS) contains information that must be reported by chemical manufacturers and importers every four years as a partial update to the chemical inventory which is maintained under the Toxic Substances Control Act (TSCA).  CUS90 contains information about all non-confidential chemicals that are in the 1990 Chemical Update System for which only non-CBI production volume aggregates are available.",
      "pubchem_hnid": 5553271,
      "url": null,
      "id": 68
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Update System (CUS) 1994"
        }
      },
      "description": "CUS94 :: The Chemical Update System (CUS) contains information that must be reported by chemical manufacturers and importers every four years as a partial update to the chemical inventory which is maintained under the Toxic Substances Control Act (TSCA).  CUS94 contains information about all chemicals for which the identity has not been claimed Confidential Business Information (CBI) in the 1994 Chemical Update System, including chemicals for which both CBI and non-CBI production volume aggregates are available.",
      "pubchem_hnid": 5553272,
      "url": null,
      "id": 69
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Update System (CUS) 1998"
        }
      },
      "description": "CUS98 :: The Chemical Update System (CUS) contains information about certain chemical substances included on the TSCA Chemical Substances Inventory, maintained under the Toxic Substances Control Act (TSCA), as a partial update to the Inventory.  The rule requires manufacturers and importers of certain chemical substances included on the inventory to report current data on the production volume, plant site, and site-limited status of these substances.  CUS98 contains a list of all chemicals for which the identity has not been claimed Confidential Business Information (CBI) in the 1998 reporting period from August 25, 1998 to January 31, 1999.  This reporting period is applicable to 1998 reporting only.  Reporting under the Inventory Update Rule (40 CFR 710) takes place at four-year intervals which began in 1986.",
      "pubchem_hnid": 5553273,
      "url": null,
      "id": 70
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Chemical Update System (CUS) 2002"
        }
      },
      "description": "CUS02 :: The Chemical Update System (CUS) contains information about certain chemical substances included on the TSCA Chemical Substances Inventory, maintained under the Toxic Substances Control Act (TSCA), as a partial update to the Inventory. The rule requires manufacturers and importers of certain chemical substances included on the inventory to report current data on the production volume, plant site, and site-limited status of these substances. CUS02 contains a list of all chemicals for which the identity has not been claimed Confidential Business Information (CBI) in the 2002 reporting period from August 26, 2002 to December 23, 2002. Reporting under the Inventory Update Rule (40 CFR part 710) takes place at four-year intervals which began in 1986.",
      "pubchem_hnid": 5553274,
      "url": null,
      "id": 71
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Dictionary of Chemical Names and Synonyms"
        }
      },
      "description": "DCNS :: The Dictionary of Chemical Names and Synonyms (DCNS) provides information about the chemical nomenclature, formula, molecular weight, structure, and CAS Registry Number of over 20,000 chemicals that are commonly referenced by chemical investigators.   Two databases developed for the Environmental Protection Agency (EPA) served as the base list for this dictionary, i.e.,  the Toxic Substances Control Act Test Submisssions (TSCATS) and the Environmental Fate Data Base (EFDB).  Other databases were used to ensure that all significant chemicals would be included.",
      "pubchem_hnid": 5553275,
      "url": null,
      "id": 72
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Food and Drug Administration Substance Registry"
        }
      },
      "description": "FDA :: The primary goal of the FDA/USP Substance Registration System (SRS) is to unambiguously define all substances present in regulated products. Once a substance has been defined, the SRS assigns a strong identifier that is permanently associated with the substance. SRS is intended to be a general use resource and data presented here has been collected from public information sources. Inclusion of a substance in this database does not indicate that it is currently under review by the FDA or a substance in any FDA regulated product",
      "pubchem_hnid": 5553276,
      "url": null,
      "id": 73
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Great Lakes Fish Monitoring Program"
        }
      },
      "description": "GLFMP :: The Great Lakes Fish Contaminant Monitoring Program (GLFMP), is a program begun in 1980 as a cooperative effort by USEPA, U.S. Food and Drug Administration (no longer participating), U.S. Fish and Wildlife Service (now the Biological Resources Division of U.S. Geological Survey), and the eight Great Lakes States, to monitor and better define the fish contaminant problem in the Great Lakes. The GLFMP has served as a model for interagency cooperation and coordination.",
      "pubchem_hnid": 5553277,
      "url": null,
      "id": 74
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazard Assessment of the Organophosphates,  July 7, 1998."
        }
      },
      "description": "OP RPT 0798 :: Hazard Assessment of the Organophosphates is a draft report that was completed July 7, 1998, by the Hazard Identification Assessment Review Committee (HIARC), Health Effects Division, Office of Pesticide Programs, USEPA. The report outlines the neurotoxic, developmental, and reproductive toxic potential of 40 organophosphates that were evaluated by HIARC from September 1997 to May 1998.",
      "pubchem_hnid": 5553278,
      "url": null,
      "id": 75
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Substance Data Bank, 1998"
        }
      },
      "description": "HSDB :: Hazardous Substance Data Bank (HSDB) is a factual, non-bibliographic data bank focusing upon the toxicology of potentially hazardous chemicals including emergency handling procedures, environmental fate, human exposure, industrial hygiene, and regulatory requirements.  HSDB is fully peer reviewed by the Scientific Review Panel (SRP), a committee of subject matter experts.  HSDB is being built, maintained, reviewed, and updated by the National Library of Medicine (NLM).",
      "pubchem_hnid": 5553279,
      "url": null,
      "id": 76
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Integrated Atmospheric Deposition Network"
        }
      },
      "description": "IADN :: The Integrated Atmospheric Deposition Network (IADN) was established by the United States and Canada for conducting air and precipitation monitoring in the Great Lakes Basin, cooperating to implement the Great Lakes Water Quality Agreement. The IADN has been in operation since 1990 under the guidance of an implementation plan signed in that year. Since 1999 the program is comprised of the following three agencies: The U.S. Environmental Protection Agency, mandated under Section 112(m) of the Clean Air Acts Amendments of 1990; Environment Canada`s (EC) Meteorological Service of Canada; and EC`s Ecosystem Health Division of Ontario Region (EHD).",
      "pubchem_hnid": 5553280,
      "url": null,
      "id": 77
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Agency for Research on Cancer"
        }
      },
      "description": "IARC :: The International Agency for Research on Cancer (IARC) is part of the World Health Organization. Its mission is to coordinate and conduct research on the causes of human cancer, the mechanisms of carcinogenesis, and to develop scientific strategies for cancer control. The IARC is involved in both epidemiological and laboratory research and disseminates scientific information through publications, meetings, courses, and fellowships.  Chemical substances that are identified with CAS Registry Numbers and that exist in the EPA Chemical Registry System are linked to monographs that provide information about hazards evaluated to date, according to the type of hazard posed and to the type of exposure.",
      "pubchem_hnid": 5553281,
      "url": null,
      "id": 78
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Standards Organizatoin"
        }
      },
      "description": "ISO :: ISO (International Organization for Standardization) is the world's largest developer and publisher of International Standards.\n\n\n\nISO is a network of the national standards institutes of 157 countries, one member per country, with a Central Secretariat in Geneva, Switzerland, that coordinates the system. \n\n\n\nISO is a non-governmental organization that forms a bridge between the public and private sectors. On the one hand, many of its member institutes are part of the governmental structure of their countries, or are mandated by their government. On the other hand, other members have their roots uniquely in the private sector, having been set up by national partnerships of industry associations. \n\n\n\nTherefore, ISO enables a consensus to be reached on solutions that meet both the requirements of business and the broader needs of society.",
      "pubchem_hnid": 5553282,
      "url": null,
      "id": 79
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Toxicity Estimates for Risk"
        }
      },
      "description": "ITER :: ITER contains data in support of human health risk assessments. It is compiled by Toxicology Excellence for Risk Assessment (TERA) and contains over 650 chemical records with key data from the Agency for Toxic Substances & Disease Registry (ATSDR), Health Canada, National Institute of Public Health & the Environment (RIVM) - The Netherlands, U.S. Environmental Protection Agency (EPA), the International Agency for Research on Cancer (IARC) (in progress), NSF International, and independent parties whose risk values have undergone peer review. ITER provides a comparison of international risk assessment information in a side-by-side format and explains differences in risk values derived by different organizations. ITER data, focusing on hazard identification and dose-response assessment, is extracted from each agencys assessment and contains links to the source documentation. Among the key data provided in ITER are ATSDRs minimal risk levels; Health Canadas tolerable intakes/concentrations and tumorigenic doses/concentrations; EPAs carcinogen classifications, unit risks, slope factors, oral reference doses, and inhalation reference concentrations; RIVMs maximum permissible risk levels; NSF International's reference doses and carcinogen risk levels, IARC's cancer classifications, and noncancer and/or cancer risk values (that have undergone peer review) derived by independent parties.",
      "pubchem_hnid": 5553283,
      "url": null,
      "id": 80
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "International Union of Pure and Applied Chemistry"
        }
      },
      "description": "IUPAC :: IUPAC is an international non-governmental organization established in 1919 devoted to the advancement of chemistry. It has as its members national chemistry societies. It is most well known as the recognized authority in developing standards for the naming of the chemical elements and their compounds, through its Interdivisional Committee on Nomenclature and Symbols (IUPAC nomenclature). It is a member of the International Council for Science (ICSU).",
      "pubchem_hnid": 5553284,
      "url": null,
      "id": 81
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Master Testing List"
        }
      },
      "description": "MTL :: Under Section 4 of the Toxic Substance Control Act (TSCA), EPA has the authority to require chemical manufacturers and processors to test existing chemicals if the chemical(s) may present an unreasonable risk of injury to human health, is produced in substantial quantities that could result in substantial environmental exposure, or the available data to evaluate the environmental impact of the chemical(s) are inadequate.  OPPT has been using the MTL since 1990 to establish its TSCA Existing Chemical Testing Program agenda. Under this program, OPPT works with members of the U.S. chemical industry to develop needed data via TSCA Section 4 Enforceable Consent Agreements (ECAs) and Voluntary Testing Agreements (VTAs). The MTL presents a consolidated listing of OPPT`s existing chemical testing priorities for 1996-1998 and contains of a list of over 500 individual chemicals and nearly 20 chemical categories.  The MTL presented in this database was derived from OPPT`s 1996 MTL.",
      "pubchem_hnid": 5553285,
      "url": null,
      "id": 82
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Merck Index, 11th Edition, 1989"
        }
      },
      "description": "Merck(11) :: The Merck Index 11th Edition is a multidisciplinary encyclopedia that contains descriptions of important chemicals, drugs, biological, agricultural, and natural products. It also contains chemical names, trivial and generic names, trade names and their associated companies, Chemical Abstracts Service Registry Numbers, molecular formulas and weights, therapeutic and commercial uses, structure diagrams, and bibliographic citations to the scientific and patent literature, as well as the referenced patents and other source information.  Derivative information and numeric data for physical and toxicity properties are also included.",
      "pubchem_hnid": 5553286,
      "url": null,
      "id": 83
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Merck Index, 12th Edition, 1996"
        }
      },
      "description": "Merck(12) :: The Merck Index 12th Edition is a multidisciplinary encyclopedia that contains  more than 10,000 monographs describing a single substance or small group of related compounds.  It covers human and veterinary drugs, commercial and laboratory chemicals, biologicals, natural products, agricultural compounds, and environmentally significant compounds.  It contains chemical names, trivial and generic names, trade names and their associated companies, Chemical Abstracts Service Registry Numbers, molecular formulas and weights, therapeutic and commercial uses, structures diagrams, and bibliographic citations to the scientific and patent literature, as well as the referenced patents and other source information.  Derivative information and numeric data for physical and toxicity properties are also included.  The information is available in printed form and on CD with searching software.",
      "pubchem_hnid": 5553287,
      "url": null,
      "id": 84
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Toxicology Program Chemical Health and Safety Data"
        }
      },
      "description": "NTP Chemical Repository :: The National Toxicology Program (NTP) was established in 1978 to coordinate toxicology research and testing activities within the National Institutes of Health/National Institute of Environmental Health Sciences (NIH/NIEHS).  The NTP Chemical Repository provides links to nearly 2000 chemical health and safety data sheets for chemicals existing in the Chemical Registry System (CRS). These health and safety data sheets provide detailed information and data for each chemical, including CASRN number, chemical and structural formula, synonyms, physical chemical data, and toxicological and regulatory data.  Document linkages in the CRS were obtained from the NTP webpage in March 2001.",
      "pubchem_hnid": 5553288,
      "url": null,
      "id": 85
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Toxicology Program Study Abstracts"
        }
      },
      "description": "NTP Studies :: The National Toxicology Program (NTP) was established in 1978 to coordinate toxicology research and testing activities within the National Institutes of Health/National Institute of Environmental Health Sciences (NIH/NIEHS).  The NTP is involved with relevant toxicology activities of the NIH/NIEHS, the Centers for Disease Control and Prevention (CDC), the Food and Drug Administration (FDA), and the National Cancer Institute (NCI).  The NTP is a leading authority on the design, conduct, and interpretation of animal assays for toxicity and carcinogenicity.  This source provides links to NTP study abstracts (available as of March 2001) for chemicals existing in the Chemical Registry System (CRS), including short-term and long-term carcinogenicity, immunotoxicity, reproductive toxicity, and teratology studies.",
      "pubchem_hnid": 5553289,
      "url": null,
      "id": 86
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Water Information System"
        }
      },
      "description": "NWIS :: The United States Geological Survey (USGS) has collected water-resources data at approximately 1.5 million sites in all 50 States, the District of Columbia, Puerto Rico, the Virgin Islands, Guam, American Samoa and the Commonwealth of the Northern Mariana Islands",
      "pubchem_hnid": 5553290,
      "url": null,
      "id": 87
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "New Jersey Right to Know Hazardous Substances Fact Sheets"
        }
      },
      "description": "NJ-RTK-HS :: The New Jersey Department of Health provides Hazardous Substance Fact Sheets (HSFS) on nearly 1200 hazardous chemicals. Each HSFS details health and safety information about a hazardous chemical, including workplace exposure routes and limits, health hazards (acute and chronic), storage and handling procedures, and information on personal protection equipment.  Physical data such as vapor pressure, flash point, etc. are also given for each chemical.  The CRS contains information only about those chemicals from this source that are of interest to EPA.  A complete listing of HSFSs, including Spanish translations of the HSFS, are available at the home webpage.",
      "pubchem_hnid": 5553291,
      "url": null,
      "id": 88
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "OSHA PSM-29 CFR 1910.119 App A"
        }
      },
      "description": "OSHA, Process Safety Management of Highly Hazardous Chemicals standard (29 CFR 1910.119)",
      "pubchem_hnid": 5553292,
      "url": null,
      "id": 89
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Persistent Organic Pollutants"
        }
      },
      "description": "POPs :: Persistent Organic Pollutants (POPs) are chemical substances that persist in the environment, bioaccumulate through the food web, and pose a risk of causing adverse effects to human health and the environment. With the evidence of long-range transport of these substances to regions where they have never been used or produced and the consequent threats they pose to the environment of the whole globe, the international community has called for urgent global actions to reduce and eliminate releases of these chemicals.",
      "pubchem_hnid": 5553293,
      "url": null,
      "id": 90
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Prior Informed Consent-Decision Guidance Documents"
        }
      },
      "description": "PIC-DGD :: The growth of world trade in chemicals has led to increasing concerns about the health and environmental risks associated with the importation and use of hazardous chemicals.  In response to these concerns, the Rotterdam Convention was adopted on the Prior Informed Consent (PIC) Procedures for Certain Hazardous Chemicals and Pesticides in International Trade, under the auspices of United Nations Environment Programme (UNEP) and the Food and Agriculture Organization (FAO) of the United Nations.  PIC procedures help participating countries learn more about potentially hazardous chemicals that may be imported and provides detailed information on specific chemicals and pesticides in the form of Decision Guidance Document (DGDs), including bans or restrictions, toxicity, proper handling, labeling, measures to reduce exposure, and international hazard classifications.  This source provides links to over 50 DGDs for chemicals existing in the  Chemical Registry System (CRS) as of February 2001.",
      "pubchem_hnid": 5553294,
      "url": null,
      "id": 91
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Scientific and Technology Network"
        }
      },
      "description": "STN :: Scientific and Technology Network (STN) International is a fee-based, web accessible information network providing access to more than 200 databases from the world`s leading scientific organizations. STN is a service operated jointly by Chemical Abstracts Service (CAS) in North America, Japan Science and Technology Corporation in Asia, and FIZ-Karlsruhe in Germany. STN Easy is interfaced with the CAS chemical database, CAplus. SRS uses this information resource to verify CAS Registry Numbers and substance names. There are no substance names associated with the STN acronym in SRS.",
      "pubchem_hnid": 5553295,
      "url": null,
      "id": 92
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Screening Information Data Set-High Production Volume Chemicals"
        }
      },
      "description": "SIDS :: Since 1988, the member nations of the International Organization for Economic Co-operation and Development (OECD) have undertaken a systematic investigation of the potential risks to human health and the environment associated with high production volume (HPV) chemicals.   The set of chemical substances evaluated has been termed the Screening Information Data Set (SIDS).  The OECD uses the information contained in the SIDS to establish further testing and information gathering requirements.   The CRS provides links to nearly 75 chemicals that have been evaluated under this program.  Some  SIDS linkages retrieve reports from the International Uniform Chemicals Information Database (IUCLID).",
      "pubchem_hnid": 5553296,
      "url": null,
      "id": 93
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Statute/Regulation"
        }
      },
      "description": "List type: Statute/Regulation",
      "pubchem_hnid": 5553297,
      "url": null,
      "id": 94
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "126 Priority Pollutants"
        }
      },
      "description": "CWA Priority :: The Clean Water Act (CWA) Priority Pollutant list, from the 40CFR423 Appendix A, is a list of 126 chemical substances to be given priority consideration in the development of effluent limitations guidelines pursuant to the Clean Water Act (CWA) 304(b).  The list of 126 analytes was developed by EPA and agreed to in negotiations with the Natural Resources Defense Council (NRDC).  Originally, there were 129 compounds on the list, however, three substances were delisted in 1981.  The CAS Registry Numbers for the substances were not included in the CFR reference.",
      "pubchem_hnid": 5553298,
      "url": null,
      "id": 95
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2012 CDR Partial Exempt"
        }
      },
      "description": "2012 CDR Partial Exempt",
      "pubchem_hnid": 5553299,
      "url": null,
      "id": 96
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR Full Exempt"
        }
      },
      "description": "This list contains chemicals that are fully exempt from reporting under 2016 Chemical Data Reporting (CDR), as long as they are not also found in certain TSCA actions.  This list contains CASRNs and accession numbers, and is based upon the status of a chemical on June 1, 2016, which is the first day of the reporting period for the 2016 CDR.",
      "pubchem_hnid": 5553300,
      "url": null,
      "id": 97
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR Partial Exempt"
        }
      },
      "description": "This list contains chemicals that are partially exempt from reporting under 2016 Chemical Data Reporting (CDR), as long as they are not also found in certain TSCA actions.  Manufacturers (including importers) of partially exempt chemicals are not required to report processing and use information, but are required to report basic identity and manufacturing information.  This list contains CASRNs and accession numbers, if applicable, and is based upon the status of a chemical on June 1, 2016, which is the first day of the reporting period for the 2016 CDR.",
      "pubchem_hnid": 5553301,
      "url": null,
      "id": 98
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA 4 ECA"
        }
      },
      "description": "This list contains chemicals that are found in TSCA section 4 Enforceable Consent Agreements (ECA), minus any of those chemicals that have a sunset date that occured before June 1, 2016, which is the first day of the reportign period for the 2016 Chemical Data Reporting (CDR).  The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2016 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a TSCA section 4 ECA -- on June 1, 2016. This list contains CASRNs and accession numbers, if applicable.",
      "pubchem_hnid": 5553302,
      "url": null,
      "id": 99
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA 4 TR"
        }
      },
      "description": "This list contains chemicals that are found in proposed and final TSCA section 4 test rules, minus any of those chemicals that have a sunset date that occurred before June 1, 2016, which is the first day of the reporting period for the 2016 Chemical Data Reporting (CDR). The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2016 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a TSCA section 4 test rule -- on June 1, 2016.  This list contains CASRNs and accession numbers, if applicable.",
      "pubchem_hnid": 5553303,
      "url": null,
      "id": 100
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA 5(a) SNUR"
        }
      },
      "description": "This list contains chemicals that are found in proposed and final significant new use rules (SNURs) under TSCA section 5(a) as of June 1, 2016, which is the first day of the reporting period for the 2016 Chemical Data Reporting (CDR).  SNURs provide EPA with an opportunity to review a use before it occurs and, if necessary, manage risk. The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2016 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a regulation such as a TSCA section 5(a) SNUR -- on June 1, 2016.  This list contains CASRNs and accession numbers.",
      "pubchem_hnid": 5553304,
      "url": null,
      "id": 101
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA 5(e) Consent Orders"
        }
      },
      "description": "This list contains chemicals that are found in TSCA section 5(e) consent orders as of June 1, 2016, which is the first day of the reporting period for the 2016 Chemical Data Reporting (CDR).  When reviewing a pre-manufacture notice (PMN) for a new chemical, EPA can determine that use under certain conditions and with agreed precautions would not pose an unreasonable risk, but that use under other conditions may pose an unreasonable risk. Depending on the circumstances, EPA may issue an order under TSCA section 5(e) to prohibit or limit activities associated with the chemical, such as exposure or release mitigation, testing, labeling and hazard communication, and recordkeeping. The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2016 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a regulation such as a TSCA section 5(e) consent order -- on June 1, 2016.  This list contains CASRNs and accession numbers.",
      "pubchem_hnid": 5553305,
      "url": null,
      "id": 102
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA 5(f) Specific Labeling"
        }
      },
      "description": "This list contains chemicals that are found in TSCA section 5(f) rules as of June 1, 2016, which is the first day of the reporting period for the 2016 Chemical Data Reporting (CDR).  If EPA determines that the manufacturing, processing, distribution in commerce, or disposal of a chemical that is the subject of a pre-manufacture notice (PMN) or significant new use notice (SNUN) requirements presents or will present an unreasonable risk before a TSCA section 6 rule can be promulgated, under TSCA section 5(f), EPA may (1) limit the amount or impose other restrictions on the chemical via an immediately effective proposed rule, or (2) prohibit the manufacturing, processing or distribution in commerce of the chemical by issuing a proposed order or applying to a U.S. District Court for an injunction.  The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2016 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a regulation such a TSCA section 5(f) rule -- on June 1, 2016. This list contains CASRNs and accession numbers, if applicable.",
      "pubchem_hnid": 5553306,
      "url": null,
      "id": 103
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA 6 Unreasonable Risk"
        }
      },
      "description": "This list contains chemicals that are found in TSCA section 6 rules as of June 1, 2016, which is the first day of the reporting period for the 2016 Chemical Data Reporting (CDR).  EPA may issue a TSCA section 6 rule if it determines that one or more activities involving a substance/mixture presents or will present an unreasonable risk of injury to health or the environment. The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2016 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a regulation such as a TSCA section 6 rule -- on June 1, 2016.  This list contains CASRNs and accession numbers, if applicable.",
      "pubchem_hnid": 5553307,
      "url": null,
      "id": 104
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2016 CDR TSCA Inv"
        }
      },
      "description": "This list contains chemicals that are found on the TSCA Inventory as of June 1, 2016, which is the first day of the reporting period for the 2016 Chemical Data Reporting (CDR).  TSCA requires EPA to compile, keep current, and publish a list of each chemical that is manufactured (including imported) or processed in the U.S. for uses under TSCA. Companies that manufacture (including import) chemicals at certain volumes in the U.S. must report to EPA every four years through its CDR, and reporting requirements for the 2016 CDR are based upon the status of a chemical in terms of being subject to certain regulations on June 1, 2016.  This list contains CASRNs and accession numbers.",
      "pubchem_hnid": 5553308,
      "url": null,
      "id": 105
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR Full Exempt"
        }
      },
      "description": "This list contains CASRNs that are fully exempt from reporting under 2020 Chemical Data Reporting (CDR), as long as they are not also found in certain TSCA actions. Reporting requirements for the 2020 CDR are based upon the status of a chemical in terms of being subject to certain regulations on June 1, 2020, which is the first day of the reporting period for the 2020 CDR. Be sure to search SRS’ accession number webpage to find accession numbers associated with this list.",
      "pubchem_hnid": 5553309,
      "url": null,
      "id": 106
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR Partial Exempt"
        }
      },
      "description": "This list contains chemicals that are partially exempt from reporting under 2020 Chemical Data Reporting (CDR), as long as they are not also found in certain TSCA actions. Manufacturers (including importers) of partially exempt chemicals are not required to report processing and use information, but are required to report basic identity and manufacturing information. Reporting requirements for the 2020 CDR are based upon the status of a chemical in terms of being subject to certain regulations on June 1, 2020, which is the first day of the reporting period for the 2020 CDR.",
      "pubchem_hnid": 5553310,
      "url": null,
      "id": 107
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR TSCA 4 ECA"
        }
      },
      "description": "This list contains chemicals that are found in TSCA section 4 Enforceable Consent Agreements (ECA), minus any of those chemicals that have a sunset date that occurs before June 1, 2020, which is the first day of the reporting period for the 2020 Chemical Data Reporting (CDR). The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2020 CDR are based upon the status of a chemical -- e.g., if the chemical is included in a TSCA section 4 ECA -- on June 1, 2020.",
      "pubchem_hnid": 5553311,
      "url": null,
      "id": 108
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR TSCA 4 Orders"
        }
      },
      "description": "This list contains CASRNs that are found in TSCA section 4 test orders as of June 1, 2020, which is the first day of the reporting period for the 2020 Chemical Data Reporting (CDR). TSCA section 4 gives EPA the authority to require chemical manufacturers (including importers) and processors to test existing chemicals and report the results to EPA, and reporting requirements for the 2020 CDR are based upon the status of a chemical in terms of being subject to certain regulations on June 1, 2020.",
      "pubchem_hnid": 5553312,
      "url": null,
      "id": 109
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR TSCA 5(a) SNUR"
        }
      },
      "description": "This list contains CASRNs that are found in proposed and final significant new use rules (SNURs) under TSCA section 5(a) as of June 1, 2020, which is the first day of the reporting period for the 2020 Chemical Data Reporting (CDR). SNURs provide EPA with an opportunity to review a use before it occurs and, if necessary, manage risk. The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2020 CDR are based upon the status of a chemical – e.g., if the chemical is included in a regulation such as a TSCA section 5(a) SNUR – on June 1, 2020. Be sure to search SRS’ accession number webpage to find accession numbers associated with this list.",
      "pubchem_hnid": 5553313,
      "url": null,
      "id": 110
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR TSCA 5(e) Consent Orders"
        }
      },
      "description": "This list contains CASRNs that are found in TSCA section 5(e) consent orders as of June 1, 2020, which is the first day of the reporting period for the 2020 Chemical Data Reporting (CDR). When reviewing a pre-manufacture notice (PMN) for a new chemical, EPA can determine that use under certain conditions and with agreed precautions would not pose an unreasonable risk, but that use under other conditions may pose an unreasonable risk. Depending on the circumstances, EPA may issue an order under TSCA section 5(e) to prohibit or limit activities associated with the chemical, such as exposure or release mitigation, testing, labeling and hazard communication, and recordkeeping. The CDR rule under TSCA requires manufacturers (including importers) to provide EPA with information on the production and use of chemicals in commerce at certain quantities every four years, and the reporting requirements for the 2020 CDR are based upon the status of a chemical – e.g., if the chemical is included in a regulation such as a TSCA section 5(e) consent order – on June 1, 2020. Be sure to search SRS’ accession number webpage to find accession numbers associated with this list.",
      "pubchem_hnid": 5553314,
      "url": null,
      "id": 111
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR TSCA Inv Active"
        }
      },
      "description": "This list contains CASRN chemicals that are considered Active on the TSCA Inventory. TSCA requires EPA to compile, keep current, and publish a list of each chemical that is manufactured (including imported) or processed in the U.S. for uses under TSCA. Companies that manufacture (including import) chemicals at certain volumes in the U.S. must report to EPA every four years through its Chemical Data Reporting (CDR). Reporting requirements for the 2020 CDR are based upon the status of a chemical in terms of being subject to certain regulations on June 1, 2020, which is the first day of the reporting period for the 2020 CDR.",
      "pubchem_hnid": 5553315,
      "url": null,
      "id": 112
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "2020 CDR TSCA Inv Inactive"
        }
      },
      "description": "This list contains CASRN chemicals that are considered Inactive on the TSCA Inventory. TSCA requires EPA to compile, keep current, and publish a list of each chemical that is manufactured (including imported) or processed in the U.S. for uses under TSCA. Companies that manufacture (including import) chemicals at certain volumes in the U.S. must report to EPA every four years through its Chemical Data Reporting (CDR). Reporting requirements for the 2020 CDR are based upon the status of a chemical in terms of being subject to certain regulations on June 1, 2020, which is the first day of the reporting period for the 2020 CDR. Be sure to search SRS’ accession number webpage to find accession numbers associated with this list.",
      "pubchem_hnid": 5553316,
      "url": null,
      "id": 113
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 152.175: Pesticides classified for restricted use"
        }
      },
      "description": "Restricted Use Pesticides :: The  pesticide products containing the active ingredients specified here have been classified for restricted use and are limited to use by or under the direct supervision of a certified applicator.",
      "pubchem_hnid": 5553317,
      "url": null,
      "id": 114
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 152.25: Exemptions for pesticides of a character not requiring FIFRA regulation - Active Ingredients"
        }
      },
      "description": "Exempted Minimum Risk Pesticide Products - Active Ingredients :: Active Ingredients Permitted in Exempted Minimum Risk Pesticide Products",
      "pubchem_hnid": 5553318,
      "url": null,
      "id": 115
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 152.25: Exemptions for pesticides of a character not requiring FIFRA regulation - Inert Ingredients"
        }
      },
      "description": "Exempted Minimum Risk Pesticide Products - Inert Ingredients :: Inert Ingredients Permitted in Exempted Minimum Risk Pesticide Products",
      "pubchem_hnid": 5553319,
      "url": null,
      "id": 116
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 174: Plant-incorporated Protectants - Exemptions"
        }
      },
      "description": "Plant-incorporated Protectants - Exemptions :: The characteristics of plant-incorporated protectants such as their production and use in plants, their biological properties, and their ability to spread and increase in quantity in the environment distinguish them from traditional chemical pesticides. Therefore, plant-incorporated protectants are subject to some different regulatory requirements and procedures than traditional chemical pesticides. This subpart lists the tolerances and exemptions from the requirement of a tolerance for residues of plant-incorporated protectants in or on food commodities.",
      "pubchem_hnid": 5553320,
      "url": null,
      "id": 117
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 180: Pesticide Residue Tolerance Information"
        }
      },
      "description": "PRTI :: The PRTI Project converts pesticide tolerance information published in 40 CFR 180 into a relational database. The PRTI Substance List contains pesticide active ingredients, degradates, metabolites, and other substances referenced in tolerance expressions in the PRTI database.",
      "pubchem_hnid": 5553321,
      "url": null,
      "id": 118
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 180: Pesticide Tolerance Exemptions"
        }
      },
      "description": "Pesticide Tolerance Exemptions :: An exemption from a tolerance shall be granted when it appears that the total quantity of the pesticide chemical in or on all raw agricultural commodities for which it is useful under conditions of use currently prevailing or proposed will involve no hazard to the public health.",
      "pubchem_hnid": 5553322,
      "url": null,
      "id": 119
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 257: Criteria for Classification of Solid Waste Disposal Facilities and Practices"
        }
      },
      "description": "Classification of Solid Waste Disposal Facilities and Practices :: Unless otherwise provided, the criteria in §§257.1 through 257.4 are adopted for determining which solid waste disposal facilities and practices pose a reasonable probability of adverse effects on health or the environment under sections 1008(a)(3) and 4004(a) of the Resource Conservation and Recovery Act (The Act). Unless otherwise provided, the criteria in §§257.5 through 257.30 are adopted for purposes of ensuring that non-municipal non-hazardous waste disposal units that receive very small quantity generator (VSQG) waste do not present risks to human health and the environment taking into account the practicable capability of such units in accordance with section 4010(c) of the Act. Unless otherwise provided, the criteria in §§257.50 through 257.107 are adopted for determining which CCR landfills and CCR surface impoundments pose a reasonable probability of adverse effects on health or the environment under sections 1008(a)(3) and 4004(a) of the Act.",
      "pubchem_hnid": 5553323,
      "url": null,
      "id": 120
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 258: Criteria for Municipal Solid Waste Landfills"
        }
      },
      "description": "Criteria for Municipal Solid Waste Landfills :: The purpose of this part is to establish minimum national criteria under the Resource Conservation and Recovery Act (RCRA or the Act), as amended, for all municipal solid waste landfill (MSWLF) units and under the Clean Water Act, as amended, for municipal solid waste landfills that are used to dispose of sewage sludge. These minimum national criteria ensure the protection of human health and the environment.",
      "pubchem_hnid": 5553324,
      "url": null,
      "id": 121
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 263: Standards Applicable to Transporters of Hazardous Waste"
        }
      },
      "description": "Standards Applicable to Transporters of Hazardous Waste :: These regulations establish standards which apply to persons transporting hazardous waste within the United States if the transportation requires a manifest under 40 CFR part 262.",
      "pubchem_hnid": 5553325,
      "url": null,
      "id": 122
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 264 Appendix IX: Groundwater Monitoring List"
        }
      },
      "description": "RCRA: Appendix IX :: Appendix IX of 40 CFR Part 264 is a list of chemicals specific to groundwater monitoring at RCRA-permitted Treatment, Storage, and Disposal Facilities (TSDFs) where such monitoring is required in the facility permit (typically for land-based hazardous waste management, such as a landfill).  Appendix IX of Part 264 represents a subset of the hazardous constituents found in 40 CFR Part 261, Appendix VIII, that are amenable to GW monitoring, and also contains some additional chemicals often addressed at CERCLA sites.  Appendix IX constituents which are not contained in Appendix VIII of Part 261, may be included as hazardous constituents into the Groundwater Protection Standard of a facility’s permit by the Regional Administrator using the omnibus authority of 40 CFR 270.32(b)(2) and RCRA section 3005(c)(3).”",
      "pubchem_hnid": 5553326,
      "url": null,
      "id": 123
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 264: Standards for Owners and Operators of Hazardous Waste Treatment, Storage, and Disposal Facilities"
        }
      },
      "description": "Standards for Owners and Operators of Hazardous Waste Treatment, Storage, and Disposal Facilities :: The purpose of this part is to establish minimum national standards which define the acceptable management of hazardous waste.",
      "pubchem_hnid": 5553327,
      "url": null,
      "id": 124
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 265: Interim Status Standards for Owners and Operators of Hazardous Waste Treatment, Storage, and Disposal Facilities"
        }
      },
      "description": "Interim Standards for Owners & Operators of Hazardous Waste Treatment Storage & Disposal Facilities :: The purpose of this part is to establish minimum national standards that define the acceptable management of hazardous waste during the period of interim status and until certification of final closure or, if the facility is subject to post-closure requirements, until post-closure responsibilities are fulfilled.",
      "pubchem_hnid": 5553328,
      "url": null,
      "id": 125
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 266: Standards for the Management of Specific Hazardous Wastes and Specific Types of Hazardous Waste Management Facilities"
        }
      },
      "description": "Management of Specific Hazardous Wastes and Specific Types of Hazardous Waste Management Facilities :: Standards for the management of specific hazardous wastes and specific types of hazardous waste management facilities",
      "pubchem_hnid": 5553329,
      "url": null,
      "id": 126
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 268: Land Disposal Restrictions"
        }
      },
      "description": "Land Disposal Restrictions :: This part identifies hazardous wastes that are restricted from land disposal and defines those limited circumstances under which an otherwise prohibited waste may continue to be land disposed.",
      "pubchem_hnid": 5553330,
      "url": null,
      "id": 127
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 273: Standards for Universal Waste Management"
        }
      },
      "description": "Standards for Universal Waste Management :: (a) This part establishes requirements for managing the following:\n\n(1) Batteries as described in 40 CFR 273.2;\n\n(2) Pesticides as described in §273.3;\n\n(3) Mercury-containing equipment as described in §273.4; and\n\n(4) Lamps as described in §273.5.",
      "pubchem_hnid": 5553331,
      "url": null,
      "id": 128
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 278: Criteria for the Management of Granular Mine Tailings (Chat) in Asphalt Concrete and Portland Cement Concrete in Transportation Construction Projects Funded in Whole or in Part by Federal Funds"
        }
      },
      "description": "Management of Mine Tailings (Chat) in Cement and Concrete in Transportation Construction Projects :: These requirements apply to chat from the Tri-State Mining District used in transportation construction projects carried out, in whole or in part, using Federal funds.",
      "pubchem_hnid": 5553332,
      "url": null,
      "id": 129
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 279: Standards for the Management of Used Oil"
        }
      },
      "description": "Standards for the Management of Used Oil :: This section identifies those materials which are subject to regulation as used oil under this part. This section also identifies some materials that are not subject to regulation as used oil under this part, and indicates whether these materials may be subject to regulation as hazardous waste under parts 260 through 266, 268, 270, and 124 of this chapter.",
      "pubchem_hnid": 5553333,
      "url": null,
      "id": 130
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 302.4: Designation, Reportable Quantities, and Notification: Appendix B - Radionuclides"
        }
      },
      "description": "40 CFR 302.4: Appendix B - Radionuclides :: This regulation designates under section 102(a) of the Comprehensive Environmental Response, Compensation, and Liability Act of 1980 (“the Act”) those substances in the statutes referred to in section 101(14) of the Act, identifies reportable quantities for these substances, and sets forth the notification requirements for releases of these substances. This regulation also sets forth reportable quantities for hazardous substances designated under section 311(b)(2)(A) of the Clean Water Act.",
      "pubchem_hnid": 5553334,
      "url": null,
      "id": 131
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 302.4: Designation, Reportable Quantities, and Notification: List of Hazardous Substances"
        }
      },
      "description": "40 CFR 302.4: List of Hazardous Substances :: This regulation designates under section 102(a) of the Comprehensive Environmental Response, Compensation, and Liability Act of 1980 (“the Act”) those substances in the statutes referred to in section 101(14) of the Act, identifies reportable quantities for these substances, and sets forth the notification requirements for releases of these substances. This regulation also sets forth reportable quantities for hazardous substances designated under section 311(b)(2)(A) of the Clean Water Act.",
      "pubchem_hnid": 5553335,
      "url": null,
      "id": 132
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 503: Standards for the Use or Disposal of Sewage Sludge"
        }
      },
      "description": "Standards for the Use or Disposal of Sewage Sludge :: 40 CFR Part 503 (the Rule or Regulation), Standards for the Use or Disposal of Sewage Sludge, establishes standards, which consist of general requirements, pollutant limits, management practices, and operational standards, for the final use or disposal of sewage sludge generated during the treatment of domestic sewage in a treatment works. Standards are included for sewage sludge applied to the land, placed on a surface disposal site, or fired in a sewage sludge incinerator. Also included are pathogen and alternative vector attraction reduction requirements for sewage sludge applied to the land or placed on a surface disposal site.",
      "pubchem_hnid": 5553336,
      "url": null,
      "id": 133
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 59 Part E National VOC Emission Standards for Aerosol Coatings"
        }
      },
      "description": "40 CFR 59: National VOC Emission Std. :: The following is a list of the chemicals regulated by an Air Programs regulation: 40 CFR 59 Subpart E: National Volatile Organic Compound Emission Standards for Aerosol Coatings (40 CFR Part 59, subpart E).",
      "pubchem_hnid": 5553337,
      "url": null,
      "id": 134
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 600: Fuel Economy and Greenhouse Gas Exhaust Emissions of Motor Vehicles"
        }
      },
      "description": "Fuel Economy and Greenhouse Gas Exhaust Emissions :: Final rule that set new methods for calculating fuel economy label estimates posted on window stickers of new cars and trucks for model years 2008 and beyond; and to require fuel economy labeling for medium-duty passenger vehicles beginning with the 2011 model year. These estimates help consumers compare the fuel economy of different vehicles for both city and highway driving.",
      "pubchem_hnid": 5553338,
      "url": null,
      "id": 135
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 65: Consolidated Federal Air Rule"
        }
      },
      "description": "Air Programs: 40 CFR 65: Consolidated Federal Air Rule",
      "pubchem_hnid": 5553339,
      "url": null,
      "id": 136
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 713: Reporting Requirements for the TSCA Inventory Of Mercury Supply, Use, and Trade"
        }
      },
      "description": "Mercury Compounds - TSCA Inv :: Mercury   Compounds - TSCA Inventory",
      "pubchem_hnid": 5553340,
      "url": null,
      "id": 137
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 81: Designation Of Areas For Air Quality Planning Purposes"
        }
      },
      "description": "Designation Of Areas For Air Quality Planning Purposes :: Air quality control regions designated by the Administrator pursuant to section 107 of the Act are listed in this subpart. Regions so designated are subject to revision, and additional regions may be designated, as the Administrator determines necessary to protect the public health and welfare.",
      "pubchem_hnid": 5553341,
      "url": null,
      "id": 138
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "40 CFR 98: Global Warming Potentials"
        }
      },
      "description": "Global Warming Potentials :: 40 CFR 98: Global Warming Potentials",
      "pubchem_hnid": 5553342,
      "url": null,
      "id": 139
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acid Rain Program"
        }
      },
      "description": "Acid Rain :: The Acid Rain Program (ARP), established under Title IV of the 1990 Clean Air Act (CAA) Amendments requires major emission reductions of sulfur dioxide (SO2) and nitrogen oxides (NOx), the primary precursors of acid rain, from the power sector.",
      "pubchem_hnid": 5553343,
      "url": null,
      "id": 140
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Acutely Hazardous Discarded Commercial Chemical Products"
        }
      },
      "description": "RCRA P Waste :: RCRA P Waste is a Resource Conservation and Recovery Act (RCRA) list of acutely hazardous commercial chemical products, manufacturing chemical intermediates, or off-specification commercial chemical products or manufacturing chemical intermediates that, when disposed unused or when formulations containing any one of these as a sole active ingredient are disposed unused, become acute hazardous wastes pursuant to RCRA 3001.  These wastes are subject to regulation under CERCLA (40 CFR 302.4).",
      "pubchem_hnid": 5553344,
      "url": null,
      "id": 141
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 53: Ambient Air Monitoring Reference and Equivalent Methods"
        }
      },
      "description": "40 CFR 53: Ambient Air Monitoring :: Air Programs: 40 CFR 53: Ambient Air Monitoring Reference and Equivalent Methods",
      "pubchem_hnid": 5553345,
      "url": null,
      "id": 142
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 57: Primary Nonferrous Smelter Orders"
        }
      },
      "description": "40 CFR 57: Primary Nonferrous Smelter :: Air Programs: 40 CFR 57: Primary Nonferrous Smelter Orders",
      "pubchem_hnid": 5553346,
      "url": null,
      "id": 143
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 58: Ambient Air Quality Surveillance"
        }
      },
      "description": "40 CFR 58: Ambient Air Quality Surveillance :: This part contains requirements for measuring and reporting ambient air quality and information data related as detailed in 40 CFR 58",
      "pubchem_hnid": 5553347,
      "url": null,
      "id": 144
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 61: National Emission Standards for Hazardous Air Pollutants"
        }
      },
      "description": "40 CFR 61: National Emission Standards for Hazardous Air Pollutants :: 40 CFR 61: Includes pollutants regulated under National Emission Standards for Hazardous Air Pollutants (NESHAP) prior to the Clean Air Act Amendments of 1990. The pollutants are included on the CAA section 112(b) HAP list. The CAA section 112(b) HAP List may be found here: https://ofmpub.epa.gov/sor_internet/registry/substreg/searchandretrieve/searchbylist/search.do?search=&searchCriteria.substanceList=165&searchCriteria.substanceType=-1",
      "pubchem_hnid": 5553348,
      "url": null,
      "id": 145
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 69: Special Exemptions from Requirements of the Clean Air Act"
        }
      },
      "description": "40 CFR 69: Exemptions from Requirements of the Clean Air Act :: Air Programs: 40 CFR 69: Special Exemptions from Requirements of the Clean Air Act",
      "pubchem_hnid": 5553349,
      "url": null,
      "id": 146
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 90: Emissions From Nonroad Spark-Ignition Engines"
        }
      },
      "description": "40 CFR 90: Emissions From Nonroad Spark-Ignition Engines :: Air Programs: 40 CFR 90: Emissions From Nonroad Spark-Ignition Engines",
      "pubchem_hnid": 5553350,
      "url": null,
      "id": 147
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 91: Emissions from Marine Spark-Ignition Engines"
        }
      },
      "description": "40 CFR 91: Emissions from Marine Spark-Ignition Engines :: Air Programs: 40 CFR 91: Emissions from Marine Spark-Ignition Engines",
      "pubchem_hnid": 5553351,
      "url": null,
      "id": 148
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 92: Air Pollution from Locomotives and Locomotive Engines"
        }
      },
      "description": "40 CFR 92: Air Pollution from Locomotives and Locomotive Engines :: Air Programs: 40 CFR 92: Air Pollution from Locomotives and Locomotive Engines",
      "pubchem_hnid": 5553352,
      "url": null,
      "id": 149
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 93: Conformity of Federal Actions to State or Federal Implementation Plans"
        }
      },
      "description": "Conformity of State or Federal Implementation Plans :: The purpose of this subpart is to implement section 176(c) of the Clean Air Act (CAA), as amended (42 U.S.C. 7401 et seq.), and the related requirements of 23 U.S.C. 109(j), with respect to the conformity of transportation plans, programs, and projects which are developed, funded, or approved by the United States Department of Transportation (DOT), and by metropolitan planning organizations (MPOs) or other recipients of funds under title 23 U.S.C. or the Federal Transit Laws (49 U.S.C. Chapter 53). This subpart sets forth policy, criteria, and procedures for demonstrating and assuring conformity of such activities to an applicable implementation plan developed pursuant to section 110 and Part D of the CAA.",
      "pubchem_hnid": 5553353,
      "url": null,
      "id": 150
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Air Programs: 40 CFR 94: Emissions from Marine Compression-Ignition Engines"
        }
      },
      "description": "40 CFR 94: Emissions from Marine Compression-Ignition Engines :: Air Programs: 40 CFR 94: Emissions from Marine Compression-Ignition Engines",
      "pubchem_hnid": 5553354,
      "url": null,
      "id": 151
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Allegations of Significant Adverse Reactions"
        }
      },
      "description": "TSCA 8C SARS :: Section 8(c) of TSCA establishes requirements for manufacturers and processors of chemical substances and mixtures to keep records of significant adverse reactions to health and the environment alleged to have been caused by the chemical substance or mixture and to permit inspection and submit copies of records as requested by EPA.  Allegations made under the TSCA 8(c) rule may be submitted without formal proof or evidence, but do not include allegations which are considered exempt under TSCA 8(c).  Records of alleged adverse reactions made by employees must be kept by the company for a period of 30 years, while other allegations (such as plant site neighbors) must be kept for a period of five years.",
      "pubchem_hnid": 5553355,
      "url": null,
      "id": 152
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Basis for Listing Hazardous Waste"
        }
      },
      "description": "RCRA Appendix VII :: The Resource Conservation and Recovery Act (RCRA) Appendix VII to 40CFR261 identifies the constituent(s) which are the basis for listing the wastes identified with F codes from non-specific sources (40CFR261.31) or with K codes from specific sources (40CFR261.32).  These wastes contain one or more constituents that are considered to be Toxicity Characteristic Waste or Toxic Waste.  Chemical Abstract Service Registry Numbers (CASRNs) for the consitutents are not provided in the CFR Reference.",
      "pubchem_hnid": 5553356,
      "url": null,
      "id": 153
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAA 202 - Emission standards for new motor vehicles or new motor vehicle engines"
        }
      },
      "description": "CAA 202 (Highway) :: Emission standards for new motor vehicles or new motor vehicle engines",
      "pubchem_hnid": 5553357,
      "url": null,
      "id": 154
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAA 211 - Regulation of fuels"
        }
      },
      "description": "CAA 211 - Transportation Fuel Standards (primarily gasoline and diesel) :: CAA 211 - Transportation Fuel Standards (primarily gasoline and diesel)",
      "pubchem_hnid": 5553358,
      "url": null,
      "id": 155
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAA 213 - Nonroad engines and vehicles"
        }
      },
      "description": "CAA 213 (Off-road) :: CAA 213 - Nonroad engines and vehicles",
      "pubchem_hnid": 5553359,
      "url": null,
      "id": 156
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "CAA 231 - Aircraft Emission Standards"
        }
      },
      "description": "CAA 231 (Aircraft) :: CAA 231 - Aircraft Emission Standards",
      "pubchem_hnid": 5553360,
      "url": null,
      "id": 157
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Characteristics of Hazardous Waste: Toxicity Characteristic"
        }
      },
      "description": "RCRA T Char :: RCRA T Characteristics is a Resource Conservation and Recovery Act (RCRA) list of compounds that, if detected above levels of regulatory concern in a waste extract from a Toxicity Characteristic Leaching Procedure (TCLP), would cause the waste to be considered hazardous pursuant to RCRA 3001. These wastes are subject to regulation under Comprehensive Environmental Response, Compensation, and Liability Act [CERCLA (40 CFR 302.4)].",
      "pubchem_hnid": 5553361,
      "url": null,
      "id": 158
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Clean Water Act List of Hazardous Substances"
        }
      },
      "description": "CWA 311-HS :: The Clean Water Act (CWA) Section 311(b)(2)(A) requires EPA to compile a list of hazardous substances which, when discharged to navigable waters or adjoining shorelines, present an imminent and substantial danger to the public health or welfare.  This includes danger to fish, shellfish, wildlife, and beaches.  \n\nCWA 311-HS:  inlcudes 40 CFR parts 116 and 117 \n\nPart 116-Designation of Hazardous Substances\n\nPart 117-Determination of Reportable Quantities of Hazardous Substances",
      "pubchem_hnid": 5553362,
      "url": null,
      "id": 159
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Comprehensive Assessment Information Rules"
        }
      },
      "description": "TSCA 8A CAIR :: TSCA 8(a) Comprehensive Assessment Information Rule (CAIR) was a model rule that established a standard approach to gathering information on the manufacture, importation, and processing of substances.  It established uniform reporting and recordkeeping requirements that can be adapted to specific substances and a standardized reporting form.  This rule was intended to reduce duplicative reporting by industry and conserve EPA resources.  Amendments to this rule were expected to add chemicals to the rule, but not alter other parts of the regulatory text, unless otherwise stated. The CAIR requirements were rescinded in 1995. The chemicals listed for 8(a) CAIR in this database were derived from the Chemicals On Reporting Rules (CORR) database maintained by the Office of Pollution Prevention and Toxics.",
      "pubchem_hnid": 5553363,
      "url": null,
      "id": 160
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Comprehensive Environmental Response, Compensation, And Liability Act Hazardous Substances"
        }
      },
      "description": "CERCLA :: The Comprehensive Environmental Response, Compensation, and Liability (CERCLA) Act list of hazardous substances is a compilation of chemicals and mixtures identified primarily in Clean Water Act (CWA) Sections 311(b)(4), and 307(a), Clean Air Act (CAA) Section 112, and Resource Conservation and Recovery Act (RCRA) Section 3001.  Substances from the Toxic Substances Control Act (TSCA) Section 7 and additional sources as designated by the Administrator may also be included.  Releases of substances on this list that are in excess of their reportable quantities must be reported to the National Response Center.  These chemicals are also subject to regulation under the Superfund Amendments and Reauthorization Act (SARA) Section 304.",
      "pubchem_hnid": 5553364,
      "url": null,
      "id": 161
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Cross-State Air Pollution Rule"
        }
      },
      "description": "CSAPR :: US Environmental Protection Agency (EPA) finalized the Cross-State Air Pollution Rule (CSAPR) to address air pollution from upwind states that crosses state lines and affects air quality in downwind states. Sulfur dioxide (SO2) and oxides of nitrogen (NOX) emissions react in the atmosphere and contribute to the formation of fine particle (soot) pollution. NOX also contributes to ground-level ozone (smog) formation. These emissions and the soot and smog they form can affect air quality and public health locally, regionally, and in states hundreds of miles downwind.  \n\nThe CSAPR replaced the 2005 Clean Air Interstate Rule (CAIR), following the direction of a 2008 court decision that required EPA to issue a replacement regulation.  CSAPR implementation began on January 1, 2015.",
      "pubchem_hnid": 5553365,
      "url": null,
      "id": 162
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Dibenzo-para-dioxins/dibenzofurans"
        }
      },
      "description": "HDDs/HDFs :: Section 4 of the Toxic Substances Control Act (TSCA) requires that specified chemical substances be tested for the presence of halogenated dibenzo-para-dioxins (HDDs) and halogenated dibenzofurans (HDFs).  40CFR766 identifies the substances and contaminants that must be tested for the presence and quantification of the specified chlorinated or brominated dibenzodioxins and dibenzofurans.  Part 766 also identifies certain precursors conducive to HDD or HDF formation when used to produce other chemicals or products.  Manufacturers and importers of products made from the precursors are required to report which precursors were used to make the chemical product and report process and reaction condition data for the chemical product.",
      "pubchem_hnid": 5553366,
      "url": null,
      "id": 163
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Drinking Water Contaminant Candidate List - 4 (2016)"
        }
      },
      "description": "CCL 4 :: The drinking water CCL is a list of contaminants that are currently not subject to any proposed or promulgated national primary drinking water regulations, but are known or anticipated to occur in public water systems. Contaminants listed on the CCL may require future regulation under the Safe Drinking Water Act (SDWA).  SDWA requires EPA to publish the CCL every five years. SDWA directs the Agency to consider the health effects and occurrence information for unregulated contaminants as the Agency makes decisions to place contaminants on the list. SDWA further specifies that the Agency place those contaminants on the list that present the greatest public health concern related to exposure from drinking water. EPA uses the CCL to identify priority contaminants for regulatory decision making and information collection. Final CCL 4 was announced on November 17, 2016",
      "pubchem_hnid": 5553367,
      "url": null,
      "id": 164
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 401 - General Provisions"
        }
      },
      "description": "EG Part 401 :: Effluent Guidelines. Effluent Guidelines are national regulatory standards for wastewater discharged to surface waters and municipal sewage treatment plants. EPA issues these regulations for industrial categories, based on the performance of treatment and control technologies.",
      "pubchem_hnid": 5553368,
      "url": null,
      "id": 165
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 403 - General Pretreatment"
        }
      },
      "description": "EG Part 403 :: 40 CFR Part 403 - General Pretreatment Regulations for Existing and New Sources of Pollution. List upload to SRS in 2018",
      "pubchem_hnid": 5553369,
      "url": null,
      "id": 166
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 407 - Canned and Preserved Fruits and Vegetables Processing"
        }
      },
      "description": "EG Part 407 :: 40 CFR Part 407 - Effluent Guidelines for\n\nCanned and Preserved Fruits and Vegetables Processing",
      "pubchem_hnid": 5553370,
      "url": null,
      "id": 167
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 408 - Canned and Preserved Seafood"
        }
      },
      "description": "EG Part 408 :: 40 CFR Part 408 - Effluent Guidelines for\n\nCanned and Preserved Seafood Processing Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553371,
      "url": null,
      "id": 168
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 410 - Textile Mills"
        }
      },
      "description": "EG Part 410 :: 40 CFR Part 410 - Effluent Guidelines for Textile Mills Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553372,
      "url": null,
      "id": 169
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 413 - Electroplating"
        }
      },
      "description": "EG Part 413 :: 40 CFR Part 413 - Effluent Guidelines for Electroplating Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553373,
      "url": null,
      "id": 170
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 414 - Organic Chemicals, Plastics, and Synthetic Fibers"
        }
      },
      "description": "EG Part 414 :: 40 CFR Part 414 - Effluent Guidelines for Organic Chemicals, Plastics, and Synthetic Fibers. List upload to SRS in 2018",
      "pubchem_hnid": 5553374,
      "url": null,
      "id": 171
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 415 - Inorganic Chemicals Manufacturing"
        }
      },
      "description": "EG Part 415 :: 40 CFR Part 415 - Effluent Guidelines for Inorganic Chemicals Manufacturing Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553375,
      "url": null,
      "id": 172
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 417 - Soap and Detergent Manufacturing"
        }
      },
      "description": "EG Part 417 :: 40 CFR Part 417 - Effluent Guidelines for Soap and Detergent Manufacturing Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553376,
      "url": null,
      "id": 173
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 418 - Fertilizer Manufacturing"
        }
      },
      "description": "EG Part 418 :: 40 CFR Part 418 - Effluent Guidelines for Fertilizer Manufacturing Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553377,
      "url": null,
      "id": 174
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 419 - Petroleum Refining"
        }
      },
      "description": "EG Part 419 :: 40 CFR Part 419 - Effluent Guidelines for Petroleum Refining Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553378,
      "url": null,
      "id": 175
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 420 - Iron and Steel Manufacturing"
        }
      },
      "description": "EG Part 420 :: 40 CFR Part 420 - Effluent Guidelines for Iron and Steel Manufacturing Point Source Category. List upload to SRS in 2018",
      "pubchem_hnid": 5553379,
      "url": null,
      "id": 176
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 421 - Nonferrrous Metals Manufacturing"
        }
      },
      "description": "EG Part 421 :: 40 CFR Part 421 - Effluent Guidelines for Nonferrous Metals Manufacturing Point Source Category",
      "pubchem_hnid": 5553380,
      "url": null,
      "id": 177
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 422 - Phosphate Manufacturing"
        }
      },
      "description": "EG Part 422 :: 40 CFR Part 422 - Effluent Guidelines for Phosphate Manufacturing Point Source Category",
      "pubchem_hnid": 5553381,
      "url": null,
      "id": 178
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 423 - Steam Electric Power Generating"
        }
      },
      "description": "EG Part 423 :: 40 CFR Part 423 - Effluent Guidelines for Steam Electric Power Generating Point Source Category",
      "pubchem_hnid": 5553382,
      "url": null,
      "id": 179
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 424 - Ferroalloy Manufacturing"
        }
      },
      "description": "EG Part 424 :: 40 CFR Part 424 - Effluent Guidelines for Ferroalloy Manufacturing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553383,
      "url": null,
      "id": 180
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 425 - Leather Tanning and Finishing"
        }
      },
      "description": "EG Part 425 :: 40 CFR Part 425 - Effluent Guidelines for Leather Tanning and Finishing Point Source Category",
      "pubchem_hnid": 5553384,
      "url": null,
      "id": 181
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 426 - Glass Manufacturing"
        }
      },
      "description": "EG Part 426 :: 40 CFR Part 426 - Effluent Guidelines for Glass Manufacturing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553385,
      "url": null,
      "id": 182
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 428 - Rubber Manufacturing"
        }
      },
      "description": "EG Part 428 :: 40 CFR Part 428 - Effluent Guidelines for Rubber Manufacturing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553386,
      "url": null,
      "id": 183
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 429 - Timber Products Processing"
        }
      },
      "description": "EG Part 429 :: 40 CFR Part 429 - Effluent Guidelines for Timber Products Processing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553387,
      "url": null,
      "id": 184
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 430 - Pulp, Paper, and Paperboard"
        }
      },
      "description": "EG Part 430 :: 40 CFR Part 430 - Effluent Guidelines for The Pulp, Paper, and Paperboard Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553388,
      "url": null,
      "id": 185
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 432 - Meat and Poultry Products"
        }
      },
      "description": "EG Part 432 :: 40 CFR Part 432 - Effluent Guidelines for Meat and Poultry Products Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553389,
      "url": null,
      "id": 186
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 433 - Metal Finishing"
        }
      },
      "description": "EG Part 433 :: 40 CFR Part 433 - Effluent Guidelines for Metal Finishing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553390,
      "url": null,
      "id": 187
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 434 - Coal Mining"
        }
      },
      "description": "EG Part 434 :: 40 CFR Part 434 - Effluent Guidelines for Coal Mining Point Source Category Bpt, Bat, Bct Limitations and New Source Performance Standards - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553391,
      "url": null,
      "id": 188
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 435 - Oil and Gas Extraction"
        }
      },
      "description": "EG Part 435 :: 40 CFR Part 435 - Effluent Guidelines for Oil and Gas Extraction Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553392,
      "url": null,
      "id": 189
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 436 - Mineral Mining and Processing"
        }
      },
      "description": "EG Part 436 :: 40 CFR Part 436 - Effluent Guidelines for Mineral Mining and Processing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553393,
      "url": null,
      "id": 190
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 437 - Centralized Waste Treatment"
        }
      },
      "description": "EG Part 437 :: 40 CFR Part 437 - Effluent Guidelines for The Centralized Waste Treatment Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553394,
      "url": null,
      "id": 191
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 438 - Metal Products and Machinery"
        }
      },
      "description": "EG Part 438 :: 40 CFR Part 438 - Effluent Guidelines for Metal Products and Machinery Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553395,
      "url": null,
      "id": 192
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 439 - Pharmaceutical Manufacturing"
        }
      },
      "description": "EG Part 439 :: 40 CFR Part 439 - Effluent Guidelines for Pharmaceutical Manufacturing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553396,
      "url": null,
      "id": 193
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 440 - Ore Mining and Dressing"
        }
      },
      "description": "EG Part 440 :: 40 CFR Part 440 - Effluent Guidelines for Ore Mining and Dressing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553397,
      "url": null,
      "id": 194
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 441 - Dental Office"
        }
      },
      "description": "EG Part 441 :: 40 CFR Part 441 - Effluent Guidelines for Dental Office Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553398,
      "url": null,
      "id": 195
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 442 - Transportation Equipment Cleaning"
        }
      },
      "description": "EG Part 442 :: 40 CFR Part 442 - Effluent Guidelines for Transportation Equipment Cleaning Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553399,
      "url": null,
      "id": 196
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 443 - Paving and Roofing Materials"
        }
      },
      "description": "EG Part 443 :: 40 CFR Part 443 - Effluent Limitations Guidelines For Existing Sources and Standards Of Performance and Pre-Treatment Standards For New Sources For The Paving and Roofing Materials (Tars and Asphalt) Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553400,
      "url": null,
      "id": 197
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 444 - Waste Combustors"
        }
      },
      "description": "EG Part 444 :: 40 CFR Part 444 - Effluent Guidelines for Waste Combustors Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553401,
      "url": null,
      "id": 198
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 445 - Landfills"
        }
      },
      "description": "EG Part 445 :: 40 CFR Part 445 - Effluent Guidelines for Landfills Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553402,
      "url": null,
      "id": 199
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 449 - Airport Deicing"
        }
      },
      "description": "EG Part 449 :: 40 CFR Part 449 - Effluent Guidelines for Airport Deicing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553403,
      "url": null,
      "id": 200
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 455 - Pesticide Chemicals"
        }
      },
      "description": "EG Part 455 :: 40 CFR Part 455 - Effluent Guidelines for Pesticide Chemicals - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553404,
      "url": null,
      "id": 201
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 457 - Explosives Manufacturing"
        }
      },
      "description": "EG Part 457 :: 40 CFR Part 457 - Effluent Guidelines for Explosives Manufacturing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553405,
      "url": null,
      "id": 202
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 459 - Photographic"
        }
      },
      "description": "EG Part 459 :: 40 CFR Part 459 - Photographic Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553406,
      "url": null,
      "id": 203
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 461 - Battery Manufacturing"
        }
      },
      "description": "EG Part 461 :: 40 CFR Part 461 - Battery Manufacturing Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553407,
      "url": null,
      "id": 204
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 464 - Metal Molding and Casting"
        }
      },
      "description": "EG Part 464 :: 40 CFR Part 464 - Metal Molding and Casting Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553408,
      "url": null,
      "id": 205
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 465 - Coil Coating"
        }
      },
      "description": "EG Part 465 :: 40 CFR Part 465 - Coil Coating Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553409,
      "url": null,
      "id": 206
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 466 - Porcelain Enameling"
        }
      },
      "description": "EG Part 466 :: 40 CFR Part 466 - Porcelain Enameling Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553410,
      "url": null,
      "id": 207
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 467 - Aluminum Forming"
        }
      },
      "description": "EG Part 467 :: 40 CFR Part 467 - Aluminum Forming Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553411,
      "url": null,
      "id": 208
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 468 - Copper Forming"
        }
      },
      "description": "EG Part 468 :: 40 CFR Part 468 - Copper Forming Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553412,
      "url": null,
      "id": 209
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 469 - Electrical and Electronic Components"
        }
      },
      "description": "EG Part 469 :: 40 CFR Part 469 - Electrical and Electronic Components Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553413,
      "url": null,
      "id": 210
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Guidelines - Part 471 - Nonferrous Metals Forming and Metal Powders"
        }
      },
      "description": "EG Part 471 :: 40 CFR Part 471 - Nonferrous Metals Forming and Metal Powders Point Source Category - List uploaded to SRS in 2018",
      "pubchem_hnid": 5553414,
      "url": null,
      "id": 211
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Effluent Limitation Guidelines"
        }
      },
      "description": "CWA 304B :: Clean Water Act (CWA) Section 304 requires EPA to develop guidelines for effluent limitations and standards for classes and categories of point sources in support of the National Pollution and Discharge Elimination System (NPDES) permits program as required in CWA Section 402.  These guidelines establish the degree of effluent reduction attainable through both the application of the best practicable control technology currently available and the best control measures and practices achievable.",
      "pubchem_hnid": 5553415,
      "url": null,
      "id": 212
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Emergency Planning and Community Right-to-Know Act Section 313"
        }
      },
      "description": "EPCRA 313 :: The Emergency Planning and Community Right-to-Know Act (EPCRA), enacted on October 17, 1986, represents a significant first step toward a major federal role in areas previously regulated by state and local governments. EPCRA was enacted by Congress as a stand-alone provision, Title III, of the Superfund Amendments and Reauthorization Act of 1986 (SARA). Section 313 of EPCRA  requires facilities that exceed a manufacturing, processing, or use threshold for any chemical or chemical category on the list to report information on their handling of that chemical or chemical category to Environmental Protection Agency (EPA) annually.  The collected data, which comprise the Toxic Chemical Release Inventory (TRI), is available to the public.",
      "pubchem_hnid": 5553416,
      "url": null,
      "id": 213
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Extremely Hazardous Substance List"
        }
      },
      "description": "EPCRA 302 :: Title III of the Superfund Amendments and Reauthorization Act of 1986 (SARA), also known as the Emergency Planning and Community Right-to-Know Act of 1986 (EPCRA), establishes a program designed to encourage state and local planning and preparedness for spills and releases of extremely hazardous substances (EHS).  Under Section 302 of SARA, EPA developed a list of extremely hazardous substances and established threshold planning quantities (TPQs) for each of these substances.  Facilities that have present an EHS in excess of its TPQ must notify its state emergency response commission and participate, as necessary, with the local emergency planning committee in the local emergency planning process.",
      "pubchem_hnid": 5553417,
      "url": null,
      "id": 214
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Greenhouse Gas Proposed Rule"
        }
      },
      "description": "GHG Proposed Rule :: In response to the FY2008 Consolidated Appropriations Act (H.R. 2764; Public Law 110161), EPA has proposed a rule that requires mandatory reporting of greenhouse gas (GHG) emissions from large sources in the United States. \n\n\n\nThe proposed rule would collect accurate and comprehensive emissions data to inform future policy decisions. \n\n\n\nIn general, EPA proposes that suppliers of fossil fuels or industrial greenhouse gases, manufacturers of vehicles and engines, and facilities that emit 25,000 metric tons or more per year of GHG emissions submit annual reports to EPA.  The gases covered by the proposed rule are carbon dioxide (CO2), methane (CH4), nitrous oxide (N2O), hydrofluorocarbons (HFC), perfluorocarbons (PFC), sulfur hexafluoride (SF6), and other fluorinated gases including nitrogen trifluoride (NF3) and hydrofluorinated ethers (HFE).",
      "pubchem_hnid": 5553418,
      "url": null,
      "id": 215
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "HFCs Regulated under the AIM Act"
        }
      },
      "description": "HFCs AIM :: Hydrofluorocarbons regulated under the American Innovation and Manufacturing Act of 2020. The AIM Act lists 18 HFCs and all isomers as subject to a production and import phasedown, based on their Exchange Value, which is equal to the HFC’s 100-year GWP as listed in IPCC AR4.",
      "pubchem_hnid": 5553419,
      "url": null,
      "id": 216
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Air Pollutants"
        }
      },
      "description": "CAA112(b) HAP :: The Clean Air Act (CAA) Section 112(b)(1) Hazardous Air Pollutants (HAP) lists pollutants that are judged to be hazardous if emitted into the air.  The statute calls for the identification of source categories that emit these hazardous air pollutants, and the subsequent promotion of technology-based emission standards requiring compliance with maximum achievable control technology. The effective date for each of the listed emissions varies according to a number of factors; consult the Code of Federal Regulations (CFR) for details.  The source acronym and associated chemical list for this source was revised March 2007.",
      "pubchem_hnid": 5553420,
      "url": null,
      "id": 217
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Constituents"
        }
      },
      "description": "RCRA Appendix VIII :: The Resource Conservation and Recovery Act (RCRA) Appendix VIII to 40 CFR 261 lists the toxic constituents that serve as one of the criteria for determining whether a solid waste is a hazardous waste as defined in 40 CFR Part 261.11: Criteria for listing hazardous waste.",
      "pubchem_hnid": 5553421,
      "url": null,
      "id": 218
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Discarded Commercial Chemical Products"
        }
      },
      "description": "RCRA U Waste :: RCRA U Waste is a Resource Conservation and Recovery Act (RCRA) list of commercial chemical products, manufacturing chemical intermediates, or off-specification commercial chemical products or manufacturing chemical intermediates that, when disposed (or when formulations containing any one of these as a sole active ingredient are disposed) unused, become hazardous wastes pursuant to RCRA 3001.  These wastes are also subject to regulation under Comprehensive Environmental Response, Compensation, and Liability Act [CERCLA (40 CFR 302.4)].",
      "pubchem_hnid": 5553422,
      "url": null,
      "id": 219
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Wastes From Non-Specific Sources"
        }
      },
      "description": "RCRA F Waste :: The Resource Conservation and Recovery Act (RCRA) identifies a list of hazardous wastes from non-specific sources (i.e. not defined by a specific industry) pursuant to RCRA Part 3001. These wastes contain one or more constituents that are considered to be Ignitable Waste, Corrosive Waste, Reactive Waste, Toxicity Characteristic Waste, Acute Hazardous Waste, or Toxic Waste.  The hazardous constituents in each waste can be found in Appendix VII to Part 261 -- Basis for Listing Hazardous Waste.  Hazardous wastes from non-specific sources are identified by a hazardous waste code with F as the initial character.  RCRA wastes are also subject to regulation under the Comprehensive Environmental Response, Compensation, and Liability Act (CERCLA) in 40CFR302.4 and to the exclusion limits for acutely hazardous waste established in 40CFR261.5.",
      "pubchem_hnid": 5553423,
      "url": null,
      "id": 220
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Hazardous Wastes From Specific Sources"
        }
      },
      "description": "RCRA K Waste :: The Resource Conservation and Recovery Act (RCRA) identifies a catagorized list of hazardous wastes from specific sources (i.e. industry or process wastes) pursuant to RCRA 3001.  These wastes contain one or more constituents that are considered to be Ignitable Waste, Corrosive Waste, Reactive Waste, Toxicity Characteristic Waste, Acute Hazardous Waste, or Toxic Waste.  The hazardous constituents in each waste can be found in Appendix VII to Part 261 -- Basis for Listing Hazardous Waste. Hazardous wastes from specific sources are identified by a hazardous waste code with K as the initial character.  RCRA wastes are also subject to regulation under the Comprehensive Environmental Response, Compensation, and Liability Act (CERCLA) in 40CFR302.4 and to the exclusion limits for acutely hazardous waste established in 40CFR261.5.",
      "pubchem_hnid": 5553424,
      "url": null,
      "id": 221
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Health and Safety Data Reporting - By Category"
        }
      },
      "description": "TSCA 8D HSDR (c) :: The Toxic Substances Control Act (TSCA) Section 8(d) requires facilities that engage in, or propose to engage in, the manufacture, processing or importation of a substance or mixture listed in 40 CFR 716.120 to submit health and safety studies for those substances or mixtures.  Reports on these studies must be submitted on, or subsequent to, the date the substance was listed, and include any studies conducted for 10 years prior to the substance being listed.  The TSCA 8D HSDR list includes substances that must be reported under the Health and Safety Data Rule (HSDR).  Categories of  chemicals are listed in this section with examples of the category components.  Chemical Abstract Service (CAS) Registry Numbers not in the CFR have been provided.",
      "pubchem_hnid": 5553425,
      "url": null,
      "id": 222
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Health and Safety Data Reporting -- Listed Members of Categories"
        }
      },
      "description": "TSCA 8D HSDR (d) :: The Toxic Substances Control Act (TSCA) Section 8(d) requires facilities that engage in, or propose to engage in, the manufacture, processing or importation of a substance or mixture listed in 40 CFR 716.120 to submit health and safety studies for those substances or mixtures.  Reports on these studies must be submitted on, or subsequent to, the date the substance was listed, and include any studies conducted for 10 years prior to the substance being listed.  The TSCA 8D HSDR list includes substances that must be reported under the Health and Safety Data Rule (HSDR).  Listed members of the categories of chemicals are included in this section.  Only the specifically listed members are subject to provisions in this regulation.  Chemical Abstract Service (CAS) Registry Numbers not in the CFR have been provided.",
      "pubchem_hnid": 5553426,
      "url": null,
      "id": 223
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Health and Safety Data Reporting -- Specific Chemicals"
        }
      },
      "description": "TSCA 8D HSDR (a) :: The Toxic Substances Control Act (TSCA) Section 8(d) requires facilities, that engage in or propose to engage in the manufacture, processing or importation of a substance or mixture listed in 40 CFR 716.120, to submit health and safety studies for those substances or mixtures.  Reports on these studies must be submitted on, or subsequent to, the date the substance was listed, and include any studies conducted for 10 years prior to the substance being listed.  The TSCA 8D HSDR list includes substances that must be reported under the Health and Safety Data Rule (HSDR).  Specific chemicals are listed in this section.  Chemical Abstract Service (CAS) Registry Numbers not in the CFR have been provided.",
      "pubchem_hnid": 5553427,
      "url": null,
      "id": 224
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Health and Safety Data Reporting Rule Terminations"
        }
      },
      "description": "TSCA 8D TERM :: TSCA 8(d) Health and Safety Data Reporting Rule Terminations (TERM) is a list of chemicals for which the 8d requirement for Health and Safety Data Reporting has been terminated. The chemicals listed for 8(d) TERM in this database were derived from the Chemicals On Reporting Rules (CORR) database maintained by the Office of Pollution Prevention and Toxics.",
      "pubchem_hnid": 5553428,
      "url": null,
      "id": 225
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Inert Ingredients in Pesticide Products"
        }
      },
      "description": "FIFRA-Inerts :: Under the Federal Insecticide, Fungicide, and Rodenticide Act (FIFRA), all pesticides sold or distributed in the United States must be registered with EPA. Because of concern that some inert ingredients might also cause adverse effects to humans and the environment, EPA outlined its strategy for regulating inert ingredients in 1987. EPA categorized inert ingredients into four toxicological categories; List 1-Inerts of toxicological concern, List 2-Potentially toxic inerts/high priority for testing, List 3-Inerts of unknown toxicity, and List 4-Inerts of minimal concern. In 1989, EPA subdivided List 4 into two lists. List 4 became List 4A, representing minimal risk inert ingredients. List 4B was created to represent inert ingredients for which EPA had sufficient data to conclude that their current use patterns in pesticide products will not adversely affect the environment. Substances without Chemical Abstracts Service (CAS) Registry Numbers have not been added to the Chemical Registry.",
      "pubchem_hnid": 5553429,
      "url": null,
      "id": 226
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Motor Vehicle Emission and Fuel Standards"
        }
      },
      "description": "CAA 202A :: Clean Air Act (CAA) Section 202(a), the National Emissions Standards Act, requires EPA to develop standards applicable to the emission of any air pollutant from any class or classes of new motor vehicles or new motor vehicle engines which contribute to air pollution and which may reasonably be anticipated to endanger public health or welfare.  In establishing classes or categories of vehicles or engines for purposes of regulations under CAA, EPA may base such classes or categories on gross vehicle weight, horsepower, type of fuel used or other appropriate factors. chemical list reviewed August 2005, no changes required.",
      "pubchem_hnid": 5553430,
      "url": null,
      "id": 227
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Ambient Air Quality Standards"
        }
      },
      "description": "CAA 109 :: Clean Air Act Section 109 requires EPA to develop and maintain primary and secondary ambient air quality standards for prescribed air pollutants.  The national primary ambient air quality standards define levels of air quality which the Administrator judges are necessary, with an adequate margin of safety, to protect the public health.  National secondary ambient air quality standards define levels of air quality which the Administrator judges necessary to protect the public welfare from any known or anticipated adverse effects of a pollutant.  The pollutants and promulgated standards can be found in the 40CFR parts 50.4 through 50.12.\n\n\n\nInformation resource substance list updated July 2005, from 40CFR50 (CFR 2005-2004, Revised as of July 1, 2004).",
      "pubchem_hnid": 5553431,
      "url": null,
      "id": 228
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Pollutant Discharge Elimination System"
        }
      },
      "description": "NPDES :: The identified chemicals may be required to be sampled as part of the NPDES permit application, and this data may be used in, but is not limited to, the development of a permit limit. Note that NPDES permits may include effluent limitations for chemicals that are not on this list.",
      "pubchem_hnid": 5553432,
      "url": null,
      "id": 229
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Primary Drinking Water Regulations"
        }
      },
      "description": "SDWA NPDWR :: The Safe Drinking Water Act (SDWA) of 1974 required the Environmental Protection Agency (EPA) to develop regulations for substances found in drinking water which, in the judgement of the Administrator, may have an adverse effect on human health.  This list includes substances subject to the National Primary Drinking Water Regulations (NPDWR).  The effective regulation date for each of the listed substances varies according to a number of factors.  Consult the Code of Federal Regulations (CFR) for details.  Chemical Abstract Service Registry (CAS) Numbers not in the CFR have been provided.",
      "pubchem_hnid": 5553433,
      "url": null,
      "id": 230
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "National Secondary Drinking Water Regulations"
        }
      },
      "description": "SDWA NSDWR :: The Safe Drinking Water Act (SDWA) required the Environmental Protection Agency (EPA) to develop regulations to control contaminants in drinking water that primarily affect the aesthetic qualities relating to the public acceptance of drinking water.  These regulations are not federally enforceable but are intended as guidelines to the States.  The Code of Federal Regulations (CFR) includes a list of chemical substances and water quality parameters that are subject to the National Secondary Drinking Water Regulations (NSDWR).  Chemical Abstract Service (CAS) Numbers were not included in the CFR and have been added for the chemical substances included in the regulation.",
      "pubchem_hnid": 5553434,
      "url": null,
      "id": 231
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Notices of Export"
        }
      },
      "description": "TSCA 12(b) Export :: Section 12(b) of TSCA requires that any person who exports or intends to export a chemical substance or mixture that is subject to certain rules or orders under TSCA submit a notification regarding the export to EPA. EPA regulations implementing section 12(b) appear at 40 CFR Part 707 Subpart D. Under these regulations, substances and mixtures that require export notification are those for which: (1) data are required under section 4 or 5(b)2; (2) an order has been issued under section 5; (3) a rule has been proposed or promulgated under section 5 or 6; or (4) action is pending or relief has been granted under section 5 or 7 of TSCA. Unlike many other reporting requirements under TSCA, impurities are not exempt from reporting regardless of their concentration or amount.",
      "pubchem_hnid": 5553435,
      "url": null,
      "id": 232
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Organic Hazardous Air Pollutants National Emission Standards"
        }
      },
      "description": "CAA112(b) HON :: Hazardous Organic National Emission Standard for Hazardous Air Pollutants (NESHAP) applies to chemical manufacturing process units that are: (1) Part of a major source as defined in section 112 of the Act; (2) produce as a primary product a SOCMI chemical listed in table 1 of subpart F; and (3) use as a reactant or manufacture as a product, by-product, or co-product one or more of the organic 'HAP's listed in table 2 of subpart F.  For the Synthetic Organic Chemical Manufacturing Industry (SOCMI) source category, a source comprises all the SOCMI chemical manufacturing process units that are subject to the rule and are located at contiguous or adjoining properties under common control. The chemical list on this list are derived from Table 1 to Subpart F--Synthetic Organic Chemical Manufacturing Industry Chemicals, and Table 2 to Subpart F--Organic Hazardous Air Pollutants 40 CFR Part 63 [Federal Register: April 22, 1994] page 118-126.",
      "pubchem_hnid": 5553436,
      "url": null,
      "id": 233
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Pesticides - Active Ingredients"
        }
      },
      "description": "Active ingredients and their pesticide codes (PC code)",
      "pubchem_hnid": 5553437,
      "url": null,
      "id": 234
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Polychlorinated Biphenyls (PCBs) Manufacturing, Processing, Distribution in Commerce, and Use Prohibitions"
        }
      },
      "description": "PCB List :: Concern over the toxicity and persistence in the environment of Polychlorinated Biphenyls (PCBs) led Congress in 1976 to enact Section 6(e) of the Toxic Substances Control Act (TSCA) that included among other things, prohibitions on the manufacture, processing, and distribution in commerce of PCBs. Thus, TSCA legislated true cradle to grave (i.e., from manufacture to disposal) management of PCBs in the United States. PCBs are mixtures of synthetic organic chemicals with the same basic chemical structure and similar physical properties ranging from oily liquids to waxy solids. Due to their non-flammability, chemical stability, high boiling point and electrical insulating properties, PCBs were used in hundreds of industrial and commercial applications including electrical, heat transfer, and hydraulic equipment; as plasticizers in paints, plastics and rubber products; in pigments, dyes and carbonless copy paper and many other applications.",
      "pubchem_hnid": 5553438,
      "url": null,
      "id": 235
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Preliminary Assessment Information Rules"
        }
      },
      "description": "TSCA 8A PAIR :: EPA promulgated the generic section 8(a) Preliminary Assessment Information Rules (PAIR) under the Toxic Substances Control Act (TSCA) in June 1982, authorizing EPA to collect information to identify, assess and manage human health and environmental risks from chemical substances, mixtures, and categories.  Manufacturers and importers of substances listed under this part must submit a standardized reporting form for each site at which they manufacture or import a listed chemical substance.  EPA evaluates the potential for adverse human health and environmental effects caused by the manufacture or importation of the substance.  The chemicals listed for 8(a) PAIR in this database were derived from the Chemicals On Reporting Rules (CORR) database maintained by the Office of Pollution Prevention and Toxics.",
      "pubchem_hnid": 5553439,
      "url": null,
      "id": 236
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Priority List of Hazardous Substances"
        }
      },
      "description": "SARA 110 :: The Comprehensive Environmental Response, Compensation, and Liability Act (CERCLA), as amended by the Superfund Amendments and Reauthorization Act (SARA), requires the Environmental Protection Agency (EPA) and the Agency for Toxic Substances and Disease Registry (ATSDR) to develop and revise periodically the CERCLA Priority List of Hazardous Substances, also referred to as the ATSDR Substance Priority List (SPL). This list includes substances most commonly found at facilities on the CERCLA National Priorities List (NPL) that have been deemed to pose the greatest threat to public health. The revised list contains 275 hazardous substances. Once a substance has been listed, it is a candidate to become the subject of a toxicological profile prepared by the ATSDR, and it may be targeted for priority data needs.",
      "pubchem_hnid": 5553440,
      "url": null,
      "id": 237
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Protection of Stratospheric Ozone"
        }
      },
      "description": "CAA 602 :: Title VI of the Clean Air Act Amendments of 1990 provides for the phaseout of ozone-depleting substances. Regulations promulgated under various provisions of this act are consistent with the United States obligations under the 1987 and subsequent revisions of the Montreal Protocol on Substances that Deplete the Ozone Layer (Montreal Protocol). Under Section 602 of Title VI, the Agency was directed to issue two lists of ozone-depleting chemicals. List one, (Class I chemicals), includes all fully halogenated Chlorofluorocarbons (CFCs), three halons, carbon tetrachloride, methyl chloroform, and all isomers of these compounds except 1,1,2-Trichloroethane. Methyl bromide and hydrobromochlorocarbons (HBFCs) were added to the list of Class I chemicals under the Accelerated Phaseout Rule. The second list (Class II chemicals) includes all hydrochlorofluorocarbons (HCFCs) and their isomers. See Appendix A and Appendix B to Subpart A of 40 CFR 82.",
      "pubchem_hnid": 5553441,
      "url": null,
      "id": 238
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Radiation Protection: 40 CFR 190: Protection Standards for Nuclear Power Operations"
        }
      },
      "description": "Nuclear Power Operations :: This regulation limits the radiation releases and doses to the public from the normal operations of nuclear power plants and other uranium fuel cycle facilities - the facilities involved in the manufacture and use of uranium fuel for generating electrical power.",
      "pubchem_hnid": 5553442,
      "url": null,
      "id": 239
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Radiation Protection: 40 CFR 191: Protection Standards for Management and Disposal of Spent Fuel, High Level and Transuranic Wastes"
        }
      },
      "description": "Spent Nuclear Fuel, High Level, and Transuranic Wastes :: This regulation sets environmental standards for public protection from the management and disposal of spent nuclear fuelHelpspent nuclear fuelFuel that has been withdrawn from a nuclear reactor after use. It is still highly radioactive., high-level radioactive wastesHelphigh-level radioactive wasteHighly radioactive materials produced as a byproduct inside nuclear reactors. Other highly radioactive materials can be designated as high-level waste, if they require permanent isolation. and wastes that contain elements with atomic numbers higher than uranium (transuranic wastes). The standards apply to the management and storage of these materials at any facility regulated by the U.S. Nuclear Regulatory Commission (NRC) or its Agreement States that is not subject to 40 CFR Part 190. They also apply to the management and storage of these materials at facilities operated by the U.S. Department of Energy (DOE) and not regulated by NRC or its Agreement States (with the exception of the proposed Yucca Mountain facility).",
      "pubchem_hnid": 5553443,
      "url": null,
      "id": 240
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Radiation Protection: 40 CFR 192: Protection Standards for Uranium and Thorium Mill Tailings"
        }
      },
      "description": "Uranium Mill Wastes :: This regulation establishes standards for protection of the public health, safety, and environment from radiological and non-radiological hazards associated with uranium and thorium ore processing, and their associated wastes.",
      "pubchem_hnid": 5553444,
      "url": null,
      "id": 241
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Radiation Protection: 40 CFR 197: Protection Standards for Yucca Mountain"
        }
      },
      "description": "Yucca Mountain :: These regulations, promulgated in 2008, establish public health and environmental standards for storage and disposal of spent nuclear fuel at the proposed repository at Yucca Mountain, Nevada.",
      "pubchem_hnid": 5553445,
      "url": null,
      "id": 242
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Standards of Performance for New Stationary Sources of Air Pollutants - Equipment Leaks Chemical List"
        }
      },
      "description": "CAA 111 :: Under Clean Air Act (CAA) Section 111, Environmental Protection Agency (EPA) is authorized to establish new source performance standards (NSPS) to impose federal technology-based requirements on emissions from new or modified major stationary sources of pollution.  EPA has established NSPS for a number of industry categories including municipal waste combustors, Portland cement plants, asphalt concrete plants, incinerators, petroleum refineries, and municipal solid waste landfills.  The purpose of the NSPS for emissions is to ensure that certain EPA-identified sources are designed, built, and operated in a manner that reflects the best demonstrated technology and retains economic feasibility in a uniform manner across the country.  The emissions that are regulated are listed. The chemical list associated with CAA 111 was updated in the SRS September 2005, from 2005-2004 40CFR60.",
      "pubchem_hnid": 5553446,
      "url": null,
      "id": 243
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 12(c) - Substances Prohibited from Export"
        }
      },
      "description": "TSCA 12(c) :: 12C - indicates a substance that is prohibited to be exported from the Unites States under TSCA section 12(c). \n\nFrank R. Lautenberg Chemical Safety for the 21st Century Act (the Act), which amended the Toxic Substances Control Act (TSCA) was enacted on June 22, 2016. Effective January 1, 2020, the statute prohibits export of: Mercury (I) chloride or calomel; mercury (II) oxide; mercury (II) sulfate; mercury (II) nitrate; and cinnabar or mercury sulphide, unless those mercury compounds are exported to member countries of the Organization for Economic Co-operation and Development for environmentally sound disposal, on the condition that no mercury or mercury compounds so exported are to be recovered, recycled, or reclaimed for use, or directly reused, after such export.",
      "pubchem_hnid": 5553447,
      "url": null,
      "id": 244
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 4 Final TR"
        }
      },
      "description": "TSCA Section 4 imposes testing requirements on manufacturers (including importers), as well as processors of chemical substances subject to a test rule. Manufacturers, however, are primarily responsible for testing. Under EPA’s regulations, manufacturers will be responsible for testing where testing is necessary to assess risks that arise primarily from manufacturing, from both processing and manufacturing, or from distribution, use, and/or disposal activities related to the chemical substance. Testing obligations will be imposed on processors where the testing is being conducted to evaluate the risks associated with processing of the chemical, or where no manufacturer submits a notice of intent to conduct testing.",
      "pubchem_hnid": 5553448,
      "url": null,
      "id": 245
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 4 Proposed TR"
        }
      },
      "description": "Substances proposed for testing under TSCA section 4",
      "pubchem_hnid": 5553449,
      "url": null,
      "id": 246
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 5(a) Proposed SNUR"
        }
      },
      "description": "Substances proposed under TSCA 5(a) Significant New Use Rule",
      "pubchem_hnid": 5553450,
      "url": null,
      "id": 247
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 5(a) Significant New Use Rules"
        }
      },
      "description": "TSCA 5(a) Final SNUR :: TSCA 5(a)(2)- Significant New Use Rules (SNURs) authorizes EPA to determine that a use of a chemical substance is a significant new use.  After determination of a significant new use, Section 5(a)(1)(B) of TSCA requires that a notice be submitted to EPA at least 90 days before manufacture, importation, or processing of the chemical substance for that use, providing EPA an opportunity to evaluate the intended use, and if necessary, take regulatory action to prohibit or limit that activity before it occurs.  The chemicals listed for 5(a)(2) SNUR in this database were derived from the Chemicals On Reporting Rules (CORR) database maintained by the Office of Pollution Prevention and Toxics.  The list does not represent all of the chemicals that are the subject of a SNUR.",
      "pubchem_hnid": 5553451,
      "url": null,
      "id": 248
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 5(e) Orders"
        }
      },
      "description": "One outcome of EPA's review of a PMN or MCAN for a new chemical substance or review of a SNUN for a significant new use is the issuance of an order under section 5(e) of TSCA. Most TSCA section 5(e) Orders issued by EPA are Consent Orders that are negotiated with the submitter of the notification. If, following EPA’s review of the submitted notification, the Agency makes one of the following determinations, EPA must issue an order under TSCA section 5(e) that prohibits or limits the manufacture, processing, distribution in commerce, use and disposal of the chemical substance.\n\n• the information in the notice is insufficient to allow the Agency to make a reasoned evaluation of the health and environmental effects of the new chemical substance or the significant new use, or\n\n• in the absence of sufficient information, the manufacture, processing, distribution in commerce, use or disposal of the chemical may present an unreasonable risk to health or the environment, without consideration of costs or other non-risk factors, including an unreasonable risk to a potentially exposed subpopulation identified as relevant to the Administrator under the conditions of use, or\n\n• the chemical substance is or will be produced in substantial quantities and will either enter the environment in substantial quantities or there may be significant or substantial human exposure to the substance.",
      "pubchem_hnid": 5553452,
      "url": null,
      "id": 249
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 5(f) Orders"
        }
      },
      "description": "One outcome of EPA's review of a PMN or MCAN for a new chemical substance or review of a SNUN for a significant new use is the issuance of an order under section 5(f) of TSCA. If, following EPA’s review of the submitted notification, the Agency determines that the chemical substance presents an unreasonable risk of injury to health or the environment, then EPA may issue an order under TSCA section 5(f) to prohibit or limit the manufacture, processing, distribution in commerce, use and disposal of the chemical substance.  TSCA section 5(f) orders can either be Consent Orders that are negotiated with the submitter or unilateral orders issued by EPA.",
      "pubchem_hnid": 5553453,
      "url": null,
      "id": 250
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA 6: Hazardous Chemicals Control Rules"
        }
      },
      "description": "TSCA 6 Unreasonable Risk :: Section 6 of the Toxic Substances Control Act (TSCA), as amended by the Frank R. Lautenberg Chemical Safety for the 21st Century Act, provides EPA with the authority to prohibit or limit the manufacture, processing, distribution in commerce, use, or disposal of a chemical if EPA evaluates the risk and concludes that the chemical presents an unreasonable risk to human health or the environment.\n\nThe law authorizes EPA to issue regulations requiring one or more of the following actions to the extent necessary so that the chemical substance no longer presents an unreasonable risk:\n\n\n\n- Prohibit or otherwise restrict manufacture, processing, or distribution in commerce;\n\n- Prohibit or otherwise restrict for a particular use or above a set concentration;\n\n- Require minimum warnings and instructions with respect to use, distribution in commerce, or disposal;\n\n- Require recordkeeping or testing;\n\n- Prohibit or regulate any manner or method of commercial use;\n\n- Prohibit or regulate any manner or method of disposal; and/or\n\n- Direct manufacturers or processors to give notice of the unreasonable risk to distributors and replace or repurchase products if required.",
      "pubchem_hnid": 5553454,
      "url": null,
      "id": 251
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Commenced PMN"
        }
      },
      "description": "indicates a commenced PMN substance.",
      "pubchem_hnid": 5553455,
      "url": null,
      "id": 252
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Exempt Polyester Polymers (FL: Y2)"
        }
      },
      "description": "Indicates a polymer that is a polyester and that was exempt under the 1984 polymer exemption rule. The polyester is made only from reactants included in a specified list of low-concern reactants that comprises one of the eligibility criteria for the 1984 polymer exemption rule.",
      "pubchem_hnid": 5553456,
      "url": null,
      "id": 253
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Exempt Polymers MW >=1,000 (FL: PE1)"
        }
      },
      "description": "TSCA Exempt Polymers 10,000 > MW >=1,000 (FL: PE1) :: Indicates a polymer that has a number-average molecular weight of greater than or equal to 1,000 daltons and less than 10,000 daltons and that is exempt under the 1995 polymer exemption rule. The polymer's oligomer content must be less than 10 percent by weight below 500 daltons and less than 25 percent by weight below 1,000 daltons.",
      "pubchem_hnid": 5553457,
      "url": null,
      "id": 254
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Exempt Polymers with NAMW >1,000 (FL: Y1)"
        }
      },
      "description": "Indicates a polymer that has a number-average molecular weight of 1,000 or greater and that was exempt under the 1984 polymer exemption rule.",
      "pubchem_hnid": 5553458,
      "url": null,
      "id": 255
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Exemption under Chemical Date Reporting Rule (flag XU)"
        }
      },
      "description": "TSCA Exemption under CDR (flag XU) :: XU - indicates a substance exempt from reporting under Chemical Date Reporting Rule (formerly the Inventory Update Reporting Rule), i.e., Partial Updating of the TSCA Inventory Data Base Production and Site Reports (40 CFR 711).",
      "pubchem_hnid": 5553459,
      "url": null,
      "id": 256
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Free-Radical Initiated Polymers"
        }
      },
      "description": "Indicates a polymeric substance containing no free-radical initiator in its Inventory name but is considered to cover the designated polymer made with any free-radical initiator regardless of the amount used.",
      "pubchem_hnid": 5553460,
      "url": null,
      "id": 257
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Inventory"
        }
      },
      "description": "TSCA Inv :: The Toxic Substances Control Act (TSCA) was enacted by Congress in 1976 and amended in 2016, and provides EPA authority to regulate certain new and existing chemicals commercialized in the United States for non-exempt purpose. Section 8(b) of TSCA requires EPA to compile, keep current, and publish a list of each chemical substance that is commercialized in the US for a TSCA use. The original TSCA Inventory was published in 1979 and included chemicals existing in US commerce at the time TSCA was first enacted.  New chemicals are added to the Inventory when a Notice of Commencement is received for chemicals reported to the EPA under TSCA Section 5 through the Pre-Manufacture Notification (PMN) process.",
      "pubchem_hnid": 5553461,
      "url": null,
      "id": 258
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "TSCA Section 4 Enforceable Consent Agreements"
        }
      },
      "description": "TSCA 4 ECA :: The creation of an Enforceable Consent Agreement (ECA) requires the development of a formal agreement between EPA, industry, and other interested parties on what testing must be conducted. The formal ECA process began in 1992 when EPA publicly announced an initiative to encourage members of the U.S. chemical industry to submit testing offers to conduct needed testing under public ECA procedures on chemicals for which EPA had not yet issued final Toxic Substances Control Act (TSCA) section 4 test rules. ECAs allow greater flexibility in the design of the testing program (e.g., test methods can be negotiated).",
      "pubchem_hnid": 5553462,
      "url": null,
      "id": 259
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxic Pollutants"
        }
      },
      "description": "CWA 307A :: The Clean Water Act (CWA) Toxic Pollutant list from the 40CFR401.15 contains 65 analytes.  The list was developed as part of the 1976 Consent Decree [NRDC et al v. Train, 8 ERC 2120] and was released in Appendix A of the decree.  CWA Section 307 requires EPA to compile a list of chemicals for which an effluent standard is being developed.",
      "pubchem_hnid": 5553463,
      "url": null,
      "id": 260
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxic Substances Subject to Information Rules on Production Quantities, Uses, Exposures, and Adverse Effects"
        }
      },
      "description": "TSCA 8A INFO :: TSCA 8(a) Toxic Substances Subject to Information Rules on Production Quantities, Uses, Exposures, and Adverse Effects (INFO) is focused on reporting information on production quantities, uses, exposures, and adverse effects.  The chemicals listed for 8(a) INFO in this database were derived from Chemicals On Reporting Rules (CORR) database maintained by the Office of Pollution Prevention and Toxics.",
      "pubchem_hnid": 5553464,
      "url": null,
      "id": 261
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Toxic and Flammable Substances for Accidental Release Prevention"
        }
      },
      "description": "CAA 112R :: Section 112(r) of the Clean Air Act (CAA), as amended by the Clean Air Act Amendments of 1990, establishes a list of substances which, if present in a process in a quantity in excess of a threshold, would require that the facility establish a risk management program to prevent chemical accidents, prepare a risk management plan, and submit the plan to EPA. Refer to  40CFR68.130 for the list of regulated toxic and flammable substances  included under section 112(r) of the Clean Air Act.   Explosives listed by the Department of Transportation (DOT) in Division 1.1 of 49 CFR 172.101 were deleted from the CAA 112(r) list on January 6, 1998 (63 CFR 640). Chemical list updated in the SRS July 2005 from [CFR 2005-2004],40CFR68.130",
      "pubchem_hnid": 5553465,
      "url": null,
      "id": 262
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Underground Injection Control Program CFR parts 144 AND 146"
        }
      },
      "description": "Underground Injection Control Program :: This part sets forth technical criteria and standards for the Underground Injection Control Program. This part should be read in conjunction with 40 CFR parts 124 and 145, which also apply to UIC programs. 40 CFR part 145 describes the elements of an approvable State program and procedures for EPA approval of State participation in the permit programs. 40 CFR part 124 describes the procedures the Agency will use for issuing permits under the covered programs. Certain of these procedures will also apply to State-administered programs as specified in 40 CFR part 145.",
      "pubchem_hnid": 5553466,
      "url": null,
      "id": 263
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Unregulated Contaminant Monitoring Regulation (3) for Public Water Systems"
        }
      },
      "description": "UCMR3 :: The 1996 Amendments to the Safe Drinking Water Act (SDWA) require EPA to establish criteria for a program to monitor unregulated contaminants and to publish the Drinking Water Contaminant Candidate List (CCL). In April 2012, EPA published third Unregulated Contaminant Monitoring Rule (UCMR 3). The UCMR 3 required monitoring for 30 contaminants using EPA and/or consensus organization analytical methods during 2013-2015.  EPA established three lists of contaminants based on the availability of analytical methods: List 1 for those with established analytical methods; List 2 for those where analytical methods are being refined; and List 3 for those where methods are being developed.",
      "pubchem_hnid": 5553467,
      "url": null,
      "id": 264
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Unregulated Contaminant Monitoring Regulation for Public Water Systems"
        }
      },
      "description": "UCMR 1999 :: The 1996 Amendments to the Safe Drinking Water Act (SDWA) require EPA to establish criteria for a program to monitor unregulated contaminants and to publish the Drinking Water Contaminant Candidate List (CCL). In September 1999, EPA published a revision to the Unregulated Contaminant Monitoring Regulation (UCMR) which established a new and shorter list of contaminants to be monitored. Based on monitoring results, EPA can decide whether or not to regulate and establish standards for unregulated contaminants in drinking water. EPA established three lists of contaminants based on the availability of analytical methods: List 1 for those with established analytical methods; List 2 for those where analytical methods are being refined; and List 3 for those where methods are being developed.",
      "pubchem_hnid": 5553468,
      "url": null,
      "id": 265
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Unregulated Contaminant Monitoring Rule (UCMR 2) for Public Water Systems"
        }
      },
      "description": "UCMR2 :: The 1996 Amendments to the Safe Drinking Water Act (SDWA) require EPA to establish criteria for a program to monitor unregulated contaminants and to publish the Drinking Water Contaminant Candidate List (CCL). In January 2007, EPA publihed second Unregulated Contaminant Monitoring Rule (UCMR 2). The UCMR 2 required monitoring for 25 contaminants using five analytical methods during 2008-2010.  EPA established three lists of contaminants based on the availability of analytical methods: List 1 for those with established analytical methods; List 2 for those where analytical methods are being refined; and List 3 for those where methods are being developed. UCMR2 did not include List 3 chemicals.",
      "pubchem_hnid": 5553469,
      "url": null,
      "id": 266
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Unregulated Contaminant Monitoring Rule 4"
        }
      },
      "description": "UCMR 4 :: The 1996 Safe Drinking Water Act (SDWA) amendments require that once every five years EPA issue a new list of no more than 30 unregulated contaminants to be monitored by public water systems (PWSs).\n\n\n\nThe fourth Unregulated Contaminant Monitoring Rule (UCMR 4) was signed by EPAs Administrator on November 30, 2015 and is being submitted for publication in the Federal Register. \n\nUCMR 4 requires monitoring for 30 chemical contaminants/groups between 2018 and 2020 using analytical methods developed by EPA, consensus organizations or both. This monitoring provides a basis for future regulatory determinations and, as warranted, actions to protect public health.",
      "pubchem_hnid": 5553470,
      "url": null,
      "id": 267
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Water Programs: 40 CFR 117: Determination of Reportable Quantities for Hazardous Substances"
        }
      },
      "description": "Determination of Reportable Quantities for Hazardous Substances :: This regulation sets forth a determination of the reportable quantity for each substance designated as hazardous in 40 CFR part 116. The regulation applies to quantities of designated substances equal to or greater than the reportable quantities, when discharged into or upon the navigable waters of the United States, adjoining shorelines, into or upon the contiguous zone, or beyond the contiguous zone as provided in section 311(b)(3) of the Act.",
      "pubchem_hnid": 5553471,
      "url": null,
      "id": 268
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Water Programs: 40 CFR 131: Water Quality Standards"
        }
      },
      "description": "Water Quality Standards :: This part describes the requirements and procedures for developing, reviewing, revising, and approving water quality standards by the States as authorized by section 303(c) of the Clean Water Act.",
      "pubchem_hnid": 5553472,
      "url": null,
      "id": 269
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Water Programs: 40 CFR 132: Water Quality Guidance for the Great Lakes System"
        }
      },
      "description": "Water Quality Guidance for the Great Lakes System :: This part constitutes the Water Quality Guidance for the Great Lakes System (Guidance) required by section 118(c)(2) of the Clean Water Act (33 U.S.C. 1251 et seq.) as amended by the Great Lakes Critical Programs Act of 1990 (Pub. L. 101-596, 104 Stat. 3000 et seq.). The Guidance in this part identifies minimum water quality standards, antidegradation policies, and implementation procedures for the Great Lakes System to protect human health, aquatic life, and wildlife.",
      "pubchem_hnid": 5553473,
      "url": null,
      "id": 270
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Water Programs: 40 CFR 136: Guidelines Establishing Test Procedures for the Analysis of Pollutants"
        }
      },
      "description": "Guidelines Establishing Test Procedures for the Analysis of Pollutants :: The procedures prescribed herein shall, except as noted in §§136.4, 136.5, and 136.6, be used to perform the measurements indicated whenever the waste constituent specified is required to be measured.",
      "pubchem_hnid": 5553474,
      "url": null,
      "id": 271
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Water Programs: 40 CFR 148: Hazardous Waste Injection Restrictions"
        }
      },
      "description": "Hazardous Waste Injection Restrictions :: This part identifies wastes that are restricted from disposal into Class I wells and defines those circumstances under which a waste, otherwise prohibited from injection, may be injected.",
      "pubchem_hnid": 5553475,
      "url": null,
      "id": 272
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Unspecified"
        }
      },
      "description": "List type: Unspecified",
      "pubchem_hnid": 5553476,
      "url": null,
      "id": 273
    },
    {
      "name": {
        "StringWithMarkup": {
          "String": "Unspecified"
        }
      },
      "description": "List: Unspecified",
      "pubchem_hnid": 5553477,
      "url": null,
      "id": 274
    }
  ],
  "links": [
    {
      "source": 1,
      "target": 2
    },
    {
      "source": 1,
      "target": 3
    },
    {
      "source": 1,
      "target": 4
    },
    {
      "source": 1,
      "target": 5
    },
    {
      "source": 1,
      "target": 6
    },
    {
      "source": 1,
      "target": 7
    },
    {
      "source": 1,
      "target": 8
    },
    {
      "source": 1,
      "target": 9
    },
    {
      "source": 1,
      "target": 10
    },
    {
      "source": 1,
      "target": 11
    },
    {
      "source": 1,
      "target": 12
    },
    {
      "source": 1,
      "target": 13
    },
    {
      "source": 1,
      "target": 14
    },
    {
      "source": 1,
      "target": 15
    },
    {
      "source": 1,
      "target": 16
    },
    {
      "source": 1,
      "target": 17
    },
    {
      "source": 1,
      "target": 18
    },
    {
      "source": 1,
      "target": 19
    },
    {
      "source": 1,
      "target": 20
    },
    {
      "source": 1,
      "target": 21
    },
    {
      "source": 22,
      "target": 23
    },
    {
      "source": 22,
      "target": 24
    },
    {
      "source": 22,
      "target": 25
    },
    {
      "source": 22,
      "target": 26
    },
    {
      "source": 22,
      "target": 27
    },
    {
      "source": 22,
      "target": 28
    },
    {
      "source": 22,
      "target": 29
    },
    {
      "source": 22,
      "target": 30
    },
    {
      "source": 22,
      "target": 31
    },
    {
      "source": 22,
      "target": 32
    },
    {
      "source": 22,
      "target": 33
    },
    {
      "source": 22,
      "target": 34
    },
    {
      "source": 22,
      "target": 35
    },
    {
      "source": 22,
      "target": 36
    },
    {
      "source": 22,
      "target": 37
    },
    {
      "source": 22,
      "target": 38
    },
    {
      "source": 22,
      "target": 39
    },
    {
      "source": 22,
      "target": 40
    },
    {
      "source": 22,
      "target": 41
    },
    {
      "source": 22,
      "target": 42
    },
    {
      "source": 22,
      "target": 43
    },
    {
      "source": 22,
      "target": 44
    },
    {
      "source": 22,
      "target": 45
    },
    {
      "source": 22,
      "target": 46
    },
    {
      "source": 22,
      "target": 47
    },
    {
      "source": 22,
      "target": 48
    },
    {
      "source": 22,
      "target": 49
    },
    {
      "source": 22,
      "target": 50
    },
    {
      "source": 22,
      "target": 51
    },
    {
      "source": 22,
      "target": 52
    },
    {
      "source": 22,
      "target": 53
    },
    {
      "source": 22,
      "target": 54
    },
    {
      "source": 22,
      "target": 55
    },
    {
      "source": 56,
      "target": 57
    },
    {
      "source": 56,
      "target": 58
    },
    {
      "source": 56,
      "target": 59
    },
    {
      "source": 56,
      "target": 60
    },
    {
      "source": 56,
      "target": 61
    },
    {
      "source": 56,
      "target": 62
    },
    {
      "source": 56,
      "target": 63
    },
    {
      "source": 56,
      "target": 64
    },
    {
      "source": 56,
      "target": 65
    },
    {
      "source": 56,
      "target": 66
    },
    {
      "source": 56,
      "target": 67
    },
    {
      "source": 56,
      "target": 68
    },
    {
      "source": 56,
      "target": 69
    },
    {
      "source": 56,
      "target": 70
    },
    {
      "source": 56,
      "target": 71
    },
    {
      "source": 56,
      "target": 72
    },
    {
      "source": 56,
      "target": 73
    },
    {
      "source": 56,
      "target": 74
    },
    {
      "source": 56,
      "target": 75
    },
    {
      "source": 56,
      "target": 76
    },
    {
      "source": 56,
      "target": 77
    },
    {
      "source": 56,
      "target": 78
    },
    {
      "source": 56,
      "target": 79
    },
    {
      "source": 56,
      "target": 80
    },
    {
      "source": 56,
      "target": 81
    },
    {
      "source": 56,
      "target": 82
    },
    {
      "source": 56,
      "target": 83
    },
    {
      "source": 56,
      "target": 84
    },
    {
      "source": 56,
      "target": 85
    },
    {
      "source": 56,
      "target": 86
    },
    {
      "source": 56,
      "target": 87
    },
    {
      "source": 56,
      "target": 88
    },
    {
      "source": 56,
      "target": 89
    },
    {
      "source": 56,
      "target": 90
    },
    {
      "source": 56,
      "target": 91
    },
    {
      "source": 56,
      "target": 92
    },
    {
      "source": 56,
      "target": 93
    },
    {
      "source": 94,
      "target": 95
    },
    {
      "source": 94,
      "target": 96
    },
    {
      "source": 94,
      "target": 97
    },
    {
      "source": 94,
      "target": 98
    },
    {
      "source": 94,
      "target": 99
    },
    {
      "source": 94,
      "target": 100
    },
    {
      "source": 94,
      "target": 101
    },
    {
      "source": 94,
      "target": 102
    },
    {
      "source": 94,
      "target": 103
    },
    {
      "source": 94,
      "target": 104
    },
    {
      "source": 94,
      "target": 105
    },
    {
      "source": 94,
      "target": 106
    },
    {
      "source": 94,
      "target": 107
    },
    {
      "source": 94,
      "target": 108
    },
    {
      "source": 94,
      "target": 109
    },
    {
      "source": 94,
      "target": 110
    },
    {
      "source": 94,
      "target": 111
    },
    {
      "source": 94,
      "target": 112
    },
    {
      "source": 94,
      "target": 113
    },
    {
      "source": 94,
      "target": 114
    },
    {
      "source": 94,
      "target": 115
    },
    {
      "source": 94,
      "target": 116
    },
    {
      "source": 94,
      "target": 117
    },
    {
      "source": 94,
      "target": 118
    },
    {
      "source": 94,
      "target": 119
    },
    {
      "source": 94,
      "target": 120
    },
    {
      "source": 94,
      "target": 121
    },
    {
      "source": 94,
      "target": 122
    },
    {
      "source": 94,
      "target": 123
    },
    {
      "source": 94,
      "target": 124
    },
    {
      "source": 94,
      "target": 125
    },
    {
      "source": 94,
      "target": 126
    },
    {
      "source": 94,
      "target": 127
    },
    {
      "source": 94,
      "target": 128
    },
    {
      "source": 94,
      "target": 129
    },
    {
      "source": 94,
      "target": 130
    },
    {
      "source": 94,
      "target": 131
    },
    {
      "source": 94,
      "target": 132
    },
    {
      "source": 94,
      "target": 133
    },
    {
      "source": 94,
      "target": 134
    },
    {
      "source": 94,
      "target": 135
    },
    {
      "source": 94,
      "target": 136
    },
    {
      "source": 94,
      "target": 137
    },
    {
      "source": 94,
      "target": 138
    },
    {
      "source": 94,
      "target": 139
    },
    {
      "source": 94,
      "target": 140
    },
    {
      "source": 94,
      "target": 141
    },
    {
      "source": 94,
      "target": 142
    },
    {
      "source": 94,
      "target": 143
    },
    {
      "source": 94,
      "target": 144
    },
    {
      "source": 94,
      "target": 145
    },
    {
      "source": 94,
      "target": 146
    },
    {
      "source": 94,
      "target": 147
    },
    {
      "source": 94,
      "target": 148
    },
    {
      "source": 94,
      "target": 149
    },
    {
      "source": 94,
      "target": 150
    },
    {
      "source": 94,
      "target": 151
    },
    {
      "source": 94,
      "target": 152
    },
    {
      "source": 94,
      "target": 153
    },
    {
      "source": 94,
      "target": 154
    },
    {
      "source": 94,
      "target": 155
    },
    {
      "source": 94,
      "target": 156
    },
    {
      "source": 94,
      "target": 157
    },
    {
      "source": 94,
      "target": 158
    },
    {
      "source": 94,
      "target": 159
    },
    {
      "source": 94,
      "target": 160
    },
    {
      "source": 94,
      "target": 161
    },
    {
      "source": 94,
      "target": 162
    },
    {
      "source": 94,
      "target": 163
    },
    {
      "source": 94,
      "target": 164
    },
    {
      "source": 94,
      "target": 165
    },
    {
      "source": 94,
      "target": 166
    },
    {
      "source": 94,
      "target": 167
    },
    {
      "source": 94,
      "target": 168
    },
    {
      "source": 94,
      "target": 169
    },
    {
      "source": 94,
      "target": 170
    },
    {
      "source": 94,
      "target": 171
    },
    {
      "source": 94,
      "target": 172
    },
    {
      "source": 94,
      "target": 173
    },
    {
      "source": 94,
      "target": 174
    },
    {
      "source": 94,
      "target": 175
    },
    {
      "source": 94,
      "target": 176
    },
    {
      "source": 94,
      "target": 177
    },
    {
      "source": 94,
      "target": 178
    },
    {
      "source": 94,
      "target": 179
    },
    {
      "source": 94,
      "target": 180
    },
    {
      "source": 94,
      "target": 181
    },
    {
      "source": 94,
      "target": 182
    },
    {
      "source": 94,
      "target": 183
    },
    {
      "source": 94,
      "target": 184
    },
    {
      "source": 94,
      "target": 185
    },
    {
      "source": 94,
      "target": 186
    },
    {
      "source": 94,
      "target": 187
    },
    {
      "source": 94,
      "target": 188
    },
    {
      "source": 94,
      "target": 189
    },
    {
      "source": 94,
      "target": 190
    },
    {
      "source": 94,
      "target": 191
    },
    {
      "source": 94,
      "target": 192
    },
    {
      "source": 94,
      "target": 193
    },
    {
      "source": 94,
      "target": 194
    },
    {
      "source": 94,
      "target": 195
    },
    {
      "source": 94,
      "target": 196
    },
    {
      "source": 94,
      "target": 197
    },
    {
      "source": 94,
      "target": 198
    },
    {
      "source": 94,
      "target": 199
    },
    {
      "source": 94,
      "target": 200
    },
    {
      "source": 94,
      "target": 201
    },
    {
      "source": 94,
      "target": 202
    },
    {
      "source": 94,
      "target": 203
    },
    {
      "source": 94,
      "target": 204
    },
    {
      "source": 94,
      "target": 205
    },
    {
      "source": 94,
      "target": 206
    },
    {
      "source": 94,
      "target": 207
    },
    {
      "source": 94,
      "target": 208
    },
    {
      "source": 94,
      "target": 209
    },
    {
      "source": 94,
      "target": 210
    },
    {
      "source": 94,
      "target": 211
    },
    {
      "source": 94,
      "target": 212
    },
    {
      "source": 94,
      "target": 213
    },
    {
      "source": 94,
      "target": 214
    },
    {
      "source": 94,
      "target": 215
    },
    {
      "source": 94,
      "target": 216
    },
    {
      "source": 94,
      "target": 217
    },
    {
      "source": 94,
      "target": 218
    },
    {
      "source": 94,
      "target": 219
    },
    {
      "source": 94,
      "target": 220
    },
    {
      "source": 94,
      "target": 221
    },
    {
      "source": 94,
      "target": 222
    },
    {
      "source": 94,
      "target": 223
    },
    {
      "source": 94,
      "target": 224
    },
    {
      "source": 94,
      "target": 225
    },
    {
      "source": 94,
      "target": 226
    },
    {
      "source": 94,
      "target": 227
    },
    {
      "source": 94,
      "target": 228
    },
    {
      "source": 94,
      "target": 229
    },
    {
      "source": 94,
      "target": 230
    },
    {
      "source": 94,
      "target": 231
    },
    {
      "source": 94,
      "target": 232
    },
    {
      "source": 94,
      "target": 233
    },
    {
      "source": 94,
      "target": 234
    },
    {
      "source": 94,
      "target": 235
    },
    {
      "source": 94,
      "target": 236
    },
    {
      "source": 94,
      "target": 237
    },
    {
      "source": 94,
      "target": 238
    },
    {
      "source": 94,
      "target": 239
    },
    {
      "source": 94,
      "target": 240
    },
    {
      "source": 94,
      "target": 241
    },
    {
      "source": 94,
      "target": 242
    },
    {
      "source": 94,
      "target": 243
    },
    {
      "source": 94,
      "target": 244
    },
    {
      "source": 94,
      "target": 245
    },
    {
      "source": 94,
      "target": 246
    },
    {
      "source": 94,
      "target": 247
    },
    {
      "source": 94,
      "target": 248
    },
    {
      "source": 94,
      "target": 249
    },
    {
      "source": 94,
      "target": 250
    },
    {
      "source": 94,
      "target": 251
    },
    {
      "source": 94,
      "target": 252
    },
    {
      "source": 94,
      "target": 253
    },
    {
      "source": 94,
      "target": 254
    },
    {
      "source": 94,
      "target": 255
    },
    {
      "source": 94,
      "target": 256
    },
    {
      "source": 94,
      "target": 257
    },
    {
      "source": 94,
      "target": 258
    },
    {
      "source": 94,
      "target": 259
    },
    {
      "source": 94,
      "target": 260
    },
    {
      "source": 94,
      "target": 261
    },
    {
      "source": 94,
      "target": 262
    },
    {
      "source": 94,
      "target": 263
    },
    {
      "source": 94,
      "target": 264
    },
    {
      "source": 94,
      "target": 265
    },
    {
      "source": 94,
      "target": 266
    },
    {
      "source": 94,
      "target": 267
    },
    {
      "source": 94,
      "target": 268
    },
    {
      "source": 94,
      "target": 269
    },
    {
      "source": 94,
      "target": 270
    },
    {
      "source": 94,
      "target": 271
    },
    {
      "source": 94,
      "target": 272
    },
    {
      "source": 273,
      "target": 274
    }
  ]
}